{
    "places": [
        {
            "name": "Camper Park Lądek Zdrój",
            "lat": 50.347325,
            "lon": 16.896006,
            "description": "opis: Camper Park w Lądku-Zdroju to kameralny kemping położony w malowniczej miejscowości uzdrowiskowej otoczonej górami. Lokalizacja na uboczu gwarantuje ciszę i spokój, idealne warunki do relaksu oraz kontaktu z naturą. Bliskość szlaków turystycznych sprzyja pieszym wędrówkom i rowerowym wycieczkom. Miejsce cieszy się przyjazną atmosferą i spokojną nocą, co doceniają zarówno osoby podróżujące kamperami, jak i miłośnicy namiotów.<br><br><br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Camper_Park_Ladek_Zdroj<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: <br>Strona www:: camperparkpanorama.pl<br>Udogodnienia:: Toalety (nr: 1)<br>Prysznice (nr: 2)<br>Dostęp do prądu (nr: 5)<br>Zrzut szarej wody i obsługa kaset (nr: 20)<br>Ciepła woda<br>Oświetlenie (nr: 18)<br>Miejsce na ognisko (nr: 4)"
        },
        {
            "name": "Camper Park Gzub",
            "lat": 52.208382,
            "lon": 17.200434,
            "description": "opis: Camper Park Gzub to kameralny kemping położony w malowniczym otoczeniu, bezpośrednio przy browarze rzemieślniczym. Znajduje się w spokojnej okolicy, oferując dużą przestrzeń zieloną z pięknie utrzymanym trawnikiem, co sprzyja relaksowi i odpoczynkowi. Teren jest częściowo utwardzony, co zapewnia komfortowy postój dla kamperów i przyczep kempingowych. Miejsce cechuje się wyjątkową atmosferą dzięki rodzinnej pasji do warzenia piwa oraz przyjaznym właścicielom.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Camper_Park_Gzub<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: +48 667 753 982<br>Strona www:: <br>Udogodnienia:: Toalety (nr 1)<br>Prysznice (nr 2)<br>Dostęp do prądu (nr 5)<br>Obsługa kampera (nr 20)<br>Sauna (brak nr)<br>Pralnia (nr 21)<br>Oświetlenie (nr 18)<br>Ogródek piwny (brak nr)<br>Mini plac zabaw (brak nr)<br>Przyjazne dla zwierząt (nr 6)"
        },
        {
            "name": "Camperpark CAMP4U",
            "lat": 51.017095,
            "lon": 17.164794,
            "description": "opis: CAMP4U znajduje się w malowniczym otoczeniu lasu sosnowego niedaleko Wrocławia. To spokojne miejsce, które zapewnia idealne warunki do wypoczynku z dala od miejskiego zgiełku, a jednocześnie oferuje dogodny dostęp do atrakcji turystycznych Dolnego Śląska. Otoczenie sprzyja relaksowi dzięki dużej ilości zieleni, klimatycznej wierzbie i basenowi. Lokalizacja jest też doskonałą bazą wypadową do zwiedzania Wrocławia i okolic.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Camperpark_CAMP4U<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: <br>Strona www:: www.camp4u.pl<br>Udogodnienia:: Toalety (nr: 1)<br>Prysznice (nr: 2)<br>Basen (nr: 4)<br>Sauna (nr: 4)<br>Dostęp do prądu (nr: 5)<br>Przyjazne dla zwierząt (nr: 6)<br>Kosze na śmieci (nr: 8)<br>Dostęp do wody (nr: 12)<br>Obsługa kampera (nr: 20)<br>Wynajem rowerów (nr: 15)<br>Restauracja/bar (nr: 16)<br>Oświetlenie (nr: 18)"
        },
        {
            "name": "Camper Park Aqua Zdrój",
            "lat": 50.78538,
            "lon": 16.25089,
            "description": "opis: Camper Park Aqua Zdrój – Wałbrzych, Dolnośląskie<br>Charakterystyka i opis obiektu: Camper Park Aqua Zdrój to przestronne i dobrze wyposażone miejsce zlokalizowane w Wałbrzychu, w województwie dolnośląskim. Znajduje się tuż obok nowoczesnego kompleksu Aqua Zdrój, oferującego atrakcje sportowe i rekreacyjne, w tym basen, sauny i restaurację. Miejsce to przyciąga spokojną atmosferą oraz bliskością szlaków turystycznych, w tym popularnej trasy na górę Chełmiec. Idealne na krótkie pobyty dla podróżujących kamperami, oferuje dogodną bazę wypadową do zwiedzania Dolnego Śląska, w tym Zamku Książ i okolicznych atrakcji.<br><br><br><br>Kempingi: Yes_Kempingi<br>Opis:: <br>Telefon:: Telefon: 74 660 93 00<br>Strona www:: <br>Udogodnienia:: Przestronny parking dla kamperów, monitorowany i ogrodzony.<br>Dostęp do prądu i bieżącej wody.<br>Punkt zrzutu szarej wody i opróżniania kaset WC.<br>Możliwość korzystania z toalet i pryszniców w pobliskim hotelu.<br>Bliskość restauracji i basenu.<br>Dogodne połączenie ze szlakami turystycznymi.<br>Atrakcje turystyczne w pobliżu:"
        },
        {
            "name": "AKWA MARINA Pole Kempingowe",
            "lat": 50.477177,
            "lon": 17.280103,
            "description": "opis: AKWA MARINA – Ośrodek Rekreacji, Plaża i Camping – Jezioro Nyskie, Opolskie<br>Charakterystyka i opis obiektu: AKWA MARINA to duży ośrodek rekreacyjny i campingowy położony nad malowniczym Jeziorem Nyskim w województwie opolskim. Oferuje rozległe pole namiotowe oraz dostęp do piaszczystej plaży, co czyni go doskonałym miejscem na wypoczynek dla miłośników sportów wodnych, relaksu nad wodą i wakacyjnych rozrywek. Ośrodek zapewnia bogatą infrastrukturę gastronomiczną oraz atrakcje dla dzieci i dorosłych, takie jak dmuchańce, parki linowe czy wypożyczalnia sprzętu wodnego. To miejsce przyciąga zarówno rodziny, jak i grupy znajomych szukających zabawy i aktywnego spędzania czasu.<br><br><br>Kempingi: Yes_Kempingi<br>Opis:: <br>Telefon:: 669 550 222<br>Strona www:: www.akwamarina.pl<br>Udogodnienia:: Bezpośredni dostęp do plaży nad Jeziorem Nyskim.<br>Pole namiotowe i stanowiska dla kamperów.<br>Możliwość podłączenia do prądu i dostęp do bieżącej wody.<br>Toalety i prysznice (ograniczona liczba).<br>Strefa gastronomiczna z lokalnymi przekąskami i fast foodami.<br>Wypożyczalnia sprzętu wodnego, w tym kajaków i rowerów wodnych.<br>Plac zabaw i atrakcje dla dzieci, takie jak dmuchańce.<br>Organizowane imprezy i eventy."
        },
        {
            "name": "Camping Park Brody",
            "lat": 51.006852,
            "lon": 21.172607,
            "description": "opis: Camping Park Brody – Świętokrzyskie<br>Charakterystyka i opis obiektu: Camping Park Brody położony jest w malowniczym regionie Świętokrzyskim, otoczony lasami i blisko lokalnych atrakcji przyrodniczych. To miejsce idealne dla osób poszukujących spokoju i kontaktu z naturą. Camping oferuje podstawowe udogodnienia oraz przestrzeń dla kamperów i namiotów. Lokalizacja sprzyja wypadom do okolicznych atrakcji turystycznych, a także aktywnemu wypoczynkowi.<br><br><br><br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Camping_Park_Brody<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 603 439 460<br>Strona www:: brody.info.pl<br>Udogodnienia:: Dostęp do świeżej wody i elektryczności.<br>Punkt serwisowy dla kamperów (dla gości kempingu).<br>Czyste sanitariaty i prysznice.<br>Monitorowany teren z równymi miejscami postojowymi.<br>Kosze na śmieci i oświetlenie terenu.<br>Bliskość terenów rekreacyjnych, takich jak park linowy czy boisko."
        },
        {
            "name": "Camper Plac Wilkasy",
            "lat": 54.014505,
            "lon": 21.740445,
            "description": "opis: Camper Plac Wilkasy to kameralny kemping położony nad jeziorem Niegocin, w miejscowości Wilkasy, niedaleko Giżycka. Zlokalizowany bezpośrednio przy promenadzie oraz ścieżce rowerowej, oferuje widok na jezioro i bliskość prywatnej plaży, co czyni go idealnym miejscem dla miłośników natury i aktywnego wypoczynku. Cicha okolica i łatwy dostęp do sklepów oraz restauracji sprawiają, że kemping doskonale łączy spokój z wygodą. Jest to miejsce przyjazne dla rodzin z dziećmi, jak również dla miłośników kajakarstwa i rowerowych wędrówek.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Camper_Park_Wilkasy<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 696 007 390<br>Strona www:: www.siedliskoutymka.pl<br>Udogodnienia:: Toalety (nr: 1)<br>Prysznice (nr: 2)<br>Kajaki (nr: 14)<br>Pomost (nr: 13)<br>Obsługa kampera (nr: 20)<br>Dostęp do prądu (nr: 5)<br>Kosze na śmieci (nr: 8)<br>Przyjazne dla zwierząt (nr: 6)"
        },
        {
            "name": "Camper park Krasiejów",
            "lat": 50.661291,
            "lon": 18.267625,
            "description": "opis: Camper Park znajduje się w pobliżu JuraParku, co czyni go idealnym miejscem dla miłośników karawaningu i rodzin odwiedzających tę atrakcję. Lokalizacja oferuje 12 parceli z pełnym systemem dla kamperów, zapewniając komfortowy pobyt w otoczeniu atrakcyjnego regionu z bogatymi możliwościami spędzania czasu na świeżym powietrzu.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Camper_Park_Krasiejow<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: <br>Strona www:: <br>Udogodnienia:: Toalety nr: 1<br>Dostęp do prądu nr: 5<br>Dostęp do wody nr: 12<br>Obsługa kampera nr: 20"
        },
        {
            "name": "JuraPark pole kempingowe",
            "lat": 51.01665,
            "lon": 21.543786,
            "description": "opis: JuraPark - pole namiotowe i kempingowe w Bałtowie to malownicze miejsce położone w bliskim sąsiedztwie kompleksu JuraPark. Teren jest przestronny, porośnięty zielenią i otoczony drzewami, co zapewnia naturalny cień i ciszę. Kemping charakteryzuje się wygodnym dostępem do atrakcji parku, a jednocześnie oferuje spokojną atmosferę z dala od miejskiego zgiełku. Obiekt jest idealny dla rodzin z dziećmi oraz osób szukających relaksu na łonie natury.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?JuraPark_pole_kempingowe<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 510263896<br>Strona www:: juraparkbaltow.pl<br>Udogodnienia:: Toalety (nr: 1)<br>Prysznice (nr: 2)<br>Dostęp do prądu (nr: 5)<br>Dostęp do wody (nr: 12)<br>Miejsce na ognisko (nr: 4)<br>Stół piknikowy (nr: 9)<br>Oświetlenie (nr: 18)<br>Przyjazne dla zwierząt (nr: 6)"
        },
        {
            "name": "Camper Park Jeżowa Woda",
            "lat": 49.65033,
            "lon": 20.465501,
            "description": "opis: Camper Park Jeżowa Woda Palmiarnia i SPA położony jest w malowniczej okolicy, oferując piękne widoki i spokojną atmosferę idealną na wypoczynek. Miejsce wyróżnia się ciekawym konceptem palmiarni oraz nowoczesnym SPA, które jest dostępne w godzinach popołudniowych. Wokół znajdują się zadbane tereny z elementami naturalnymi, jak mały ogród palmowy i zwierzęta, co dodaje uroku całemu obiektowi. Lokalizacja sprzyja relaksowi, a także przyciąga gości zainteresowanych komfortowym wypoczynkiem.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Camper_Park_Jezowa_woda<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 669 934 201 <br>Strona www:: camperpark.jezowawoda.pl<br>Udogodnienia:: Dostęp do prądu (nr: 5)<br>Obsługa kampera (nr: 20)<br>Przyjazne dla zwierząt (nr: 6)<br>Hamak (nr: 7)<br>SPA<br>Palmiarnia <br>Plac zabaw <br>"
        },
        {
            "name": "Tatrzański Camper Park",
            "lat": 49.335812,
            "lon": 20.098969,
            "description": "opis: Tatrzański Camper Park znajduje się w Bukowinie Tatrzańskiej, w malowniczej scenerii Tatr Wschodnich. Jest to kameralne miejsce z zaledwie czterema stanowiskami, co gwarantuje spokój i kameralną atmosferę. Lokalizacja w pobliżu stoku narciarskiego oraz w centrum miejscowości czyni to miejsce idealną bazą wypadową na piesze wędrówki i zimowe atrakcje. Camper Park znajduje się na prywatnym terenie z wydzielonym zielonym obszarem, co dodaje mu uroku i komfortu.<br><br><br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Tatrzanski_Camper_Park<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 787 230 137<br>Strona www:: <br>Udogodnienia:: Toalety (nr: 1)<br>Prysznice (nr: 2)<br>Miejsce na ognisko (nr: 4)<br>Dostęp do prądu (nr: 5)<br>Przyjazne dla zwierząt (nr: 6)<br>Kosze na śmieci (nr: 8)<br>Obsługa kampera (nr: 20)<br>Stół piknikowy (nr: 9)<br>Grill (nr: 10)"
        },
        {
            "name": "Ondraszek Kemping",
            "lat": 49.78023,
            "lon": 19.05379,
            "description": "opis: Ondraszek Kemping położony jest w Bielsku-Białej, w otoczeniu pięknych krajobrazów Beskidów. To miejsce idealne dla miłośników aktywnego wypoczynku, szczególnie rowerzystów, ze względu na bliskość tras Enduro Trails i rowerowego miasteczka. Kemping jest klimatyczny, z naturalnym otoczeniem, oferując spokój i możliwość kontaktu z przyrodą. To także doskonała baza wypadowa na szlaki górskie i pobliskie atrakcje.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Ondraszek_Kemping<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 33 814 64 25<br>Strona www:: www.campingondraszek.pl<br>Udogodnienia:: Toalety (nr 1)<br>Prysznice (nr 2)<br>Stoły piknikowe (nr 9)<br>Dostęp do prądu (nr 5)<br>Przyjazne dla zwierząt (nr 6)<br>Miejsce na ognisko (nr 4)"
        },
        {
            "name": "Kopalnia Camper Park",
            "lat": 51.205323,
            "lon": 16.941213,
            "description": "opis: Kopalnia Camper Park, zlokalizowany w Paniowicach koło Wrocławia, jest idealnym miejscem dla miłośników karawaningu i rekreacji. Usytuowany nad czystym akwenem powstałym po dawnej żwirowni, oferuje trzy różnorodne plaże: rodzinną, z wyspą dla psów oraz strefę bardziej kameralną. Bogata infrastruktura zapewnia komfortowy wypoczynek w otoczeniu zieleni, a liczne atrakcje, takie jak boiska, place zabaw, park wodny czy możliwość wypożyczenia kajaków i desek SUP, czynią to miejsce atrakcyjnym zarówno dla dorosłych, jak i dzieci. Dzięki dogodnej lokalizacji jest także świetną bazą wypadową do zwiedzania Wrocławia.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Kopalnia_Camper_Park<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 605 158 148<br>Strona www:: www.kopalniacamperpark.pl<br>Udogodnienia:: Toalety (nr 1)<br>Prysznice (nr 2)<br>Grill (nr 10)<br>Stół piknikowy (nr 9)<br>Dostęp do prądu (nr 5)<br>Przyjazne dla zwierząt (nr 6)<br>Kosze na śmieci (nr 8)<br>Pomost (nr 13)<br>Kajaki (nr 14)<br>Oświetlenie (nr 18)<br>Obsługa kampera (nr 20)"
        },
        {
            "name": "Gadabout Camp",
            "lat": 51.115552,
            "lon": 16.900961,
            "description": "opis: Gadabout Hostel & Camp znajduje się w dzielnicy Strachowice we Wrocławiu, w pobliżu międzynarodowego lotniska im. Mikołaja Kopernika. Miejsce to oferuje spokój i przestronność, będąc jednocześnie doskonałą bazą wypadową do zwiedzania Wrocławia. Otoczenie jest zadbane, z dużą ilością zieleni, a także łatwym dostępem do komunikacji miejskiej, która pozwala na szybki dojazd do centrum miasta. Właściciele są niezwykle gościnni i dbają o komfort każdego gościa.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Gadabout_Camp<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 502 838 303<br>Strona www:: gadabout.camp<br>Udogodnienia:: Toalety (nr: 1)<br>Prysznice (nr: 2)<br>Obsługa kampera (nr: 20)<br>Dostęp do prądu (nr: 5)<br>Kuchnia<br>Pralnia (nr: 21)<br>Miejsce na ognisko (nr: 4)<br>Stół piknikowy (nr: 9)<br>Hamaki (nr: 7)<br>Kosze na śmieci (nr: 8)<br>Bar/Reatauracja (nr: 16)<br>Dostęp do wody (nr: 12)<br>Plac zabaw<br>Boisko do siatkówki<br>Kawiarnia<br>Wi-Fi"
        },
        {
            "name": "Catalpa Camper Park",
            "lat": 52.537243,
            "lon": 18.389499,
            "description": "opis: Catalpa Camper Park znajduje się w Połajewku, nad samym brzegiem Jeziora Gopło. Kemping oferuje piękne widoki na jezioro, a jego lokalizacja sprzyja zarówno wypoczynkowi, jak i aktywności na świeżym powietrzu. Parcela kempingowa jest nowoczesna i dobrze utrzymana, z dużymi, trawiastymi stanowiskami. Jest to idealne miejsce dla rodzin z dziećmi, oferujące mnóstwo atrakcji, takich jak mini zoo z alpakami, plac zabaw i kino plenerowe. Bliskość jeziora oraz dostęp do pomostu pozwalają na korzystanie z atrakcji wodnych. Całość tworzy ciepłą, rodzinną atmosferę dzięki zaangażowaniu właścicieli.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Catalpa_Camper_Park<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 605 266 902<br>Strona www:: agrocampcatalpa.pl<br>Udogodnienia:: Toalety nr: 1<br>Prysznice nr: 2<br>Pomost nr: 13<br>Dostęp do prądu nr: 5<br>Sauna<br>Jacuzzi<br>Mini zoo<br>Restauracja nr: 16<br>Plac zabaw"
        },
        {
            "name": "CamperPark Woziwoda",
            "lat": 53.669298,
            "lon": 17.907137,
            "description": "opis: CamperPark Woziwoda znajduje się w malowniczym zakątku Borów Tucholskich, w miejscowości Woziwoda, w województwie kujawsko-pomorskim. Obiekt jest położony nad rzeką Brdą, otoczony gęstymi lasami, co zapewnia ciszę, spokój i bliskość natury. Rzeka Brda, znana ze swoich pięknych krajobrazów, jest doskonałym miejscem do spływów kajakowych. CamperPark oferuje dużo przestrzeni na kampery, namioty oraz hamaki.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Camper_Park_Woziwoda<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 799 372 333<br>Strona www:: www.camperpark-woziwoda.pl<br>Udogodnienia:: Toalety nr: 1<br>Prysznice nr: 2<br>Miejsce na ognisko nr: 4<br>Altany nr: 3<br>Dostęp do prądu nr: 5<br>Przyjazne dla zwierząt nr: 6<br>Kosze na śmieci nr: 8<br>Stół piknikowy nr: 9<br>Grill nr: 10<br>Pomost nr: 13<br>Kajaki nr: 14<br>WiFi nr: 17<br>Oświetlenie nr: 18<br>Obsługa kampera nr: 20"
        },
        {
            "name": "CamperPark Pit Stop",
            "lat": 54.211548,
            "lon": 17.951935,
            "description": "opis: CamperPark Pit Stop to kameralny obiekt położony nad samym brzegiem jeziora w Stężycy, w województwie pomorskim. Miejsce charakteryzuje się spokojną i zaciszną atmosferą, idealną dla miłośników wypoczynku w otoczeniu natury. Urokliwe widoki na jezioro, bliskość wody oraz możliwość korzystania z pomostu sprawiają, że jest to doskonały wybór zarówno dla wędkarzy, jak i rodzin szukających relaksu. Gospodarze są znani z gościnności i dbałości o szczegóły, co czyni pobyt jeszcze bardziej przyjemnym.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?CamperPark _Pit_Stop<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 602 653 051<br>Strona www:: <br>Udogodnienia:: Toalety (nr 1)<br>Prysznice (nr 2)<br>Pomost (nr 13)<br>Grill (nr 10)<br>Dostęp do prądu (nr 5)<br>Sauna<br>Beczka z podgrzewaną wodą<br>Pralnia (nr 21)"
        },
        {
            "name": "Camper Park Politechniki Gdańskiej",
            "lat": 54.371794,
            "lon": 18.629445,
            "description": "opis: Camper Park Politechniki Gdańskiej położony jest niemal w centrum Gdańska, w sąsiedztwie Parku Steffensów. Lokalizacja ta zapewnia doskonały dostęp do starówki i miejskich atrakcji, jednocześnie oferując przestronny, zielony teren dla kamperów i przyczep kempingowych. Bliskość przystanków tramwajowych i kolejki SKM czyni to miejsce świetną bazą wypadową do zwiedzania zarówno Gdańska, jak i okolic, takich jak Malbork. Teren kempingu jest ogrodzony, co zwiększa poczucie bezpieczeństwa.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Camper_Park_Politechniki_Gdanskiej<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 58 347 27 41<br>Strona www:: csa.pg.edu.pl<br>Udogodnienia:: Toalety nr: 1<br>Prysznice nr: 2<br>Dostęp do prądu nr: 5<br>Kosze na śmieci nr: 8<br>Obsługa kampera nr: 20<br>Przyjazne dla zwierząt nr: 6<br>WiFi nr: 17"
        },
        {
            "name": "Parking Kamper Przemyśl",
            "lat": 49.77826,
            "lon": 22.754962,
            "description": "opis: Parking Kamper Przemyśl znajduje się w malowniczym mieście Przemyśl, w województwie podkarpackim. Obiekt usytuowany jest w odległości około 10 minut spacerem od centrum miasta, w pobliżu starówki i licznych atrakcji turystycznych. Lokalizacja jest idealna dla miłośników kamperów i podróżników, którzy cenią sobie bliskość natury oraz dogodny dostęp do miejskich udogodnień. W sąsiedztwie znajduje się stacja kolejki krzesełkowej na Kopiec Tatarski, tor saneczkowy oraz rzeka San, co czyni to miejsce atrakcyjnym punktem wypadowym do zwiedzania okolicy.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Parking_Kamper_Przemysl<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 575 787 767<br>Strona www:: <br>Udogodnienia:: Toalety (nr: 1)<br>Prysznice (nr: 2)<br>Kuchnia (brak numeru)<br>Dostęp do prądu (nr: 5)<br>Dostęp do wody (nr: 12)<br>Zrzut szarej wody (nr: 20)<br>Ławeczki <br>Grill (nr: 10)<br>Miejsce na namiot "
        },
        {
            "name": "Dream Camper Park",
            "lat": 50.008325,
            "lon": 18.900594,
            "description": "opis: Dream Camper Park znajduje się w miejscowości Czarków, województwo śląskie, w otoczeniu spokojnej i malowniczej okolicy. Kemping położony jest blisko Pszczyny, co czyni go idealnym miejscem na odpoczynek w ciszy i relaksie, a jednocześnie na wygodne zwiedzanie pobliskich atrakcji. Obiekt oferuje kameralną atmosferę, czystość oraz przyjazną obsługę, co zostało wielokrotnie podkreślone przez gości.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Dream_Camper_Park<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 886 380 316<br>Strona www:: www.dream-camp.pl<br>Udogodnienia:: Toalety (nr: 1)<br>Prysznice (nr: 2)<br>Dostęp do prądu (nr: 5)<br>Kosze na śmieci (nr: 8)<br>Plac zabaw dla dzieci (inne)<br>Obsługa kampera (nr: 20)<br>Przyjazne dla zwierząt (nr: 6)"
        },
        {
            "name": "Kemping Hotel Górecki ",
            "lat": 54.114646,
            "lon": 20.571014,
            "description": "opis: Kemping Hotel Górecki, zlokalizowany w malowniczym Lidzbarku Warmińskim, oferuje różnorodne opcje noclegowe, w tym kemping, pole namiotowe oraz domki kempingowe. Obiekt znajduje się w spokojnej okolicy, niedaleko Term Warmińskich, co czyni go doskonałą bazą wypadową do zwiedzania Warmii i Mazur. Hotel zapewnia wygodne warunki wypoczynku, otoczony jest zielenią, a dostępne na miejscu udogodnienia sprzyjają zarówno relaksowi, jak i aktywnemu spędzaniu czasu.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Kemping_Hotel_Gorecki<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 89 767 32 92<br>Strona www:: hotelgorecki.pl<br>Udogodnienia:: WiFi (nr: 17)<br>Przyjazne dla zwierząt (nr: 6)<br>Dostęp do wody<br>Dostęp do prądu (nr: 5)<br>Kosze na śmieci (nr: 8)<br>Restauracja/bar (nr: 16)"
        },
        {
            "name": "Camping Nr 14 Leśny",
            "lat": 53.599128,
            "lon": 19.549567,
            "description": "opis: Camping Nr 14 Leśny znajduje się w Iławie, na malowniczym terenie otoczonym lasem, w bezpośrednim sąsiedztwie jeziora. Lokalizacja oferuje zaciszne miejsce na łonie natury, z dużą ilością cienia dzięki otaczającym drzewom. To idealne miejsce dla osób poszukujących spokojnego wypoczynku, z dala od miejskiego zgiełku, ale jednocześnie niedaleko centrum miasta.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Camping_Nr_14_Lesny<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: <br>Strona www:: www.eurocampings.pl<br>Udogodnienia:: Toalety (nr: 1)<br>Prysznice (nr: 2)<br>Przyjazne dla zwierząt (nr: 6)<br>Restauracja (nr: 16)"
        },
        {
            "name": "Camping Wiking",
            "lat": 54.034257,
            "lon": 14.800041,
            "description": "opis: Camping Wiking w Dziwnówku to kemping położony w malowniczym sosnowym lesie, zaledwie kilka kroków od pięknej bałtyckiej plaży. Lokalizacja zapewnia ciszę i spokój, a jednocześnie łatwy dostęp do lokalnych atrakcji oraz miasteczka Dziwnówek. Teren jest dobrze zorganizowany, z wysokiej jakości infrastrukturą, która spełnia europejskie standardy. To idealne miejsce na wypoczynek zarówno dla rodzin z dziećmi, jak i osób ceniących bliskość natury i morza.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Camping_Wiking<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 91 381 34 93<br>Strona www:: www.campingwiking.pl<br>Udogodnienia:: Toalety (nr: 1)<br>Prysznice (nr: 2)<br>Altana (nr: 3)<br>Miejsce na ognisko (nr: 4)<br>Dostęp do prądu (nr: 5)<br>Przyjazne dla zwierząt (nr: 6)<br>Kosze na śmieci (nr: 8)<br>Stół piknikowy (nr: 9)<br>Grill (nr: 10)<br>Parking dla rowerów (nr: 11)<br>Dostęp do wody (nr: 12)<br>WiFi (nr: 17)<br>Oświetlenie (nr: 18)<br>Obsługa kampera (nr: 20)<br>Pralnia (nr: 21)<br>Plac zabaw<br>Mini golf<br>Siłownia zewnętrzna<br>Sklep spożywczy<br>Restauracja"
        },
        {
            "name": "Arka Kemping",
            "lat": 54.035667,
            "lon": 14.807025,
            "description": "opis: Kemping Arka znajduje się w miejscowości Dziwnówek, położonej nad Morzem Bałtyckim. Ośrodek jest zlokalizowany w otoczeniu sosnowego lasu, co zapewnia cień i spokój podczas pobytu. Odległość do szerokiej, piaszczystej plaży wynosi około 100-200 metrów, co czyni to miejsce idealnym dla miłośników wypoczynku nad morzem. W okolicy panuje cisza i spokój, sprzyjające relaksowi. Lokalizacja kempingu w centrum miejscowości umożliwia łatwy dostęp do sklepów i innych udogodnień.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Arka_Kemping<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 91 381 31 65<br>Strona www:: nadmorze.pl<br>Udogodnienia:: Toalety (nr: 1)<br>Prysznice (nr: 2)<br>Plac zabaw <br>Przyjazne dla zwierząt (nr: 6)"
        },
        {
            "name": "Kemping Pole Dziwnówek",
            "lat": 54.035454,
            "lon": 14.809075,
            "description": "opis: Camping Wiking znajduje się w miejscowości Dziwnówek, w województwie zachodniopomorskim, zaledwie 150 metrów od plaży nad Morzem Bałtyckim. Lokalizacja ta zapewnia szybki dostęp do morza (4 minuty pieszo) i jest idealna dla osób szukających spokojnego wypoczynku blisko natury. Kemping jest kameralny, otoczony zielenią, co sprzyja relaksowi, a jego położenie w centrum miasta ułatwia korzystanie z lokalnych atrakcji. Teren oferuje ciszę i spokój, dzięki czemu jest często wybierany przez rodziny oraz osoby ceniące bliskość morza w połączeniu z przystępną ceną.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Kemping_Pole_Dziwnowek<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 500 661 080<br>Strona www:: <br>Udogodnienia:: Toalety (nr: 1)<br>Prysznice (nr: 2)<br>Wiata (nr: 3)<br>Dostęp do prądu (nr: 5)<br>Przyjazne dla zwierząt (nr: 6)<br>Kosze na śmieci (nr: 8)<br>Kuchnia ogólnodostępna"
        },
        {
            "name": "Camping nr 215",
            "lat": 50.2435773,
            "lon": 19.047453,
            "description": "opis: Camping nr 215 znajduje się w Katowicach, w Dolinie Trzech Stawów, oferując malownicze otoczenie zieleni oraz stawów. To miejsce idealne na postój kamperem lub przyczepą kempingową, z dogodnym dojazdem z autostrady A4 i innych dróg szybkiego ruchu. Lokalizacja w pobliżu centrum miasta oraz terenów rekreacyjnych czyni go świetną bazą wypadową do zwiedzania Katowic i okolic. W bezpośrednim sąsiedztwie znajdują się parki miejskie, plaże i trasy spacerowe.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Camping_nr_215<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 32 256 59 39<br>Strona www:: camping.mosir.katowice.pl<br>Udogodnienia:: Toalety (nr: 1)<br>Prysznice (nr: 2)<br>Basen (nr: brak)<br>Dostęp do prądu (nr: 5)<br>Przyjazne dla zwierząt (nr: 6)<br>WiFi (nr: 17)<br>Oświetlenie (nr: 18)<br>Plac zabaw dla dzieci (nr: 19)<br>Pralnia (nr: 21)<br>Kuchnia (nr: 22)<br>Miejsce do zmywania naczyń<br>Kort tenisowy<br>Parcela wydzielona żywopłotem<br>"
        },
        {
            "name": "Kemping nr 188 Pajda Mazur",
            "lat": 53.703916,
            "lon": 20.077854,
            "description": "opis: Pajda Mazur to ośrodek zlokalizowany nad jeziorem w miejscowości Kątno, w pobliżu Starych Jabłonek. Obiekt wyróżnia się domkami na wodzie, malowniczą scenerią jeziora oraz dostępem do piaszczystej plaży. Oferuje przestrzeń zarówno dla gości pod namioty, jak i dla osób korzystających z domków. Na terenie znajduje się restauracja oraz atrakcje dla dzieci, co czyni go miejscem idealnym dla rodzin i miłośników przyrody. Ośrodek zapewnia relaks w otoczeniu natury z możliwością korzystania z uroków jeziora i plaży.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Kemping_nr_188_Pajda_Mazur<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 696 096 012<br>Strona www:: www.pajdamazur.pl<br>Udogodnienia:: Toalety nr: 1<br>Prysznice nr: 2<br>Altana nr: 3<br>Miejsce na ognisko nr: 4<br>Dostęp do prądu nr: 5<br>Przyjazne dla zwierząt nr: 6<br>Kosze na śmieci nr: 8<br>Stół piknikowy nr: 9<br>Grill nr: 10<br>Dostęp do wody nr: 12<br>Pomost nr: 13<br>Kajaki nr: 14<br>Plac zabaw dla dzieci nr: 19<br>Restauracja nr: 16<br>Obsługa kampera nr: 20"
        },
        {
            "name": "Kemping Baltic Kołobrzeg",
            "lat": 54.181588,
            "lon": 15.595383,
            "description": "opis: Camping Baltic znajduje się w Kołobrzegu, w strefie uzdrowiskowej miasta. Położony jest w otoczeniu zieleni parku nadmorskiego, około 500 metrów od piaszczystej plaży oraz 1 km od centrum miasta. Lokalizacja umożliwia szybki dostęp do nadmorskiej promenady oraz zwiedzania pobliskich atrakcji, takich jak Amfiteatr czy Kamienny Szaniec. Obiekt oferuje domki drewniane z aneksem kuchennym i łazienką, stanowiska dla kamperów i przyczep kempingowych oraz przestronne pole namiotowe z pełnym węzłem sanitarnym. Camping zapewnia spokojny wypoczynek w otoczeniu natury i doskonałą bazę wypadową do odkrywania Kołobrzegu i jego okolic.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Kemping_Baltic_Kolobrzeg<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 606 411 954<br>Strona www:: www.campin.kolobrzeg.pl<br>Udogodnienia:: Toalety (nr: 1)<br>Prysznice (nr: 2)<br>Dostęp do prądu (nr: 5)<br>Plac zabaw dla dzieci (nr: 19)<br>Restauracja (nr: 16)<br>Pralnia (nr: 21)<br>Kuchnia (nr: 22)<br>WiFi (nr: 17)<br>Parking dla rowerów (nr: 11)<br>Obsługa kampera (nr: 20)"
        },
        {
            "name": "Camping Adam Kraków",
            "lat": 50.046312,
            "lon": 19.903045,
            "description": "opis: Camping Adam znajduje się w spokojnej dzielnicy Zwierzyniec w Krakowie, tuż nad Wisłą. To miejsce jest szczególnie atrakcyjne dzięki swojej bliskości do centrum miasta – zaledwie 4 km od Rynku Głównego. Położenie w sąsiedztwie zielonych terenów i Wisły sprawia, że kemping jest doskonałym punktem wypadowym do zwiedzania Krakowa i okolicznych atrakcji. Otoczenie obejmuje wydzielone parcele z dostępem do prądu i wody, a pobliska ścieżka rowerowa umożliwia szybki dojazd do centrum miasta. Camping jest również przyjazny dla zwierząt.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Camping_Adam_Krakow<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 12 429 93 75<br>Strona www:: <br>Udogodnienia:: Toalety (nr 1)<br>Prysznice (nr 2)<br>Dostęp do prądu (nr 5)<br>Przyjazne dla zwierząt (nr 6)<br>Kosze na śmieci (nr 8)<br>Dostęp do wody (nr 12)<br>Plac zabaw dla dzieci (nr 19)<br>Obsługa kampera (nr 20)<br>Pralnia (nr 21)<br>WiFi (nr 17)<br>Kuchnia (nr 22)"
        },
        {
            "name": "Kemping nr 21 Morski Łeba",
            "lat": 54.761764,
            "lon": 17.538262,
            "description": "opis: Camping nr 21 Morski - znajduje się w Łebie, w spokojnej okolicy w otoczeniu lasu sosnowego, zaledwie 550 metrów od plaży. Lokalizacja sprzyja zarówno wypoczynkowi na łonie natury, jak i korzystaniu z pobliskich atrakcji turystycznych. Teren kempingu jest zadbany, z wydzielonymi parcelami, a dzięki bliskości morza i zielonych terenów, oferuje wyjątkowy klimat nadmorskiego relaksu.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Kemping_nr_21_Morski_Leba<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 664 258 806<br>Strona www:: www.camping21.pl<br>Udogodnienia:: Toalety (nr: 1)<br>Prysznice (nr: 2)<br>Dostęp do prądu (nr: 5)<br>Przyjazne dla zwierząt (nr: 6)<br>Kosze na śmieci (nr: 8)<br>Plac zabaw dla dzieci (nr: 19)<br>Obsługa kampera (nr: 20)<br>Pralnia (nr: 21)<br>Kuchnia (nr: 22)<br>Bar/Restauracja (nr: 16)<br>Wiata (nr: 3)<br>Miejsce na ognisko (nr: 4)"
        },
        {
            "name": "Camping nr 41 AMBRE Łeba",
            "lat": 54.76542,
            "lon": 17.570386,
            "description": "opis: Domki i Camping nr 41 AMBRE Łeba położone są w malowniczym miejscu, zaledwie 120–150 metrów od pięknej, szerokiej plaży Bałtyku. Lokalizacja wśród drzew i bliskość nadmorskich wydm tworzą wyjątkowy klimat do wypoczynku. Bezpośrednie wyjście na plażę zapewnia prywatność i komfort. Ośrodek znajduje się w centrum Łeby, co ułatwia dostęp do lokalnych atrakcji, sklepów i restauracji. To idealne miejsce na rodzinne wakacje i relaks w otoczeniu natury.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Camping_nr_41_AMBRE_Leba<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 500 533 466<br>Strona www:: www.ambre.leba.info<br>Udogodnienia:: Toalety nr 1<br>Prysznice nr 2<br>Dostęp do prądu nr 5<br>Przyjazne dla zwierząt nr 6<br>Kosze na śmieci nr 8<br>Kuchnia nr 22<br>Pralnia nr 21<br>Plac zabaw dla dzieci nr 19<br>Podgrzewany basen<br>Spa i strefa relaksu<br>Restauracja na terenie"
        },
        {
            "name": "Camping Rodzinny nr 105 Mielno",
            "lat": 54.262808,
            "lon": 16.072467,
            "description": "opis: Camping Rodzinny nr 105 znajduje się w Mielnie, przy ulicy Bolesława Chrobrego 51. Jest to kameralny obiekt położony w bliskiej odległości od plaży, co czyni go idealnym miejscem na wypoczynek nad morzem. Lokalizacja łączy zalety spokoju i wygodny dostęp do centrum Mielna, oferując ciszę i relaks, a jednocześnie łatwy dostęp do atrakcji turystycznych i restauracji. Teren campingu jest ogrodzony i bezpieczny, co sprzyja rodzinnej atmosferze.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Camping_Rodzinny_nr_105_Mielno<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 94 318 93 85<br>Strona www:: www.campingrodzinny.pl<br>Udogodnienia:: Toalety nr: 1<br>Prysznice nr: 2<br>Przyjazne dla zwierząt nr: 6<br>Plac zabaw dla dzieci nr: 19<br>Kuchnia nr: 22<br>WiFi nr: 17<br>Dostęp do prądu nr: 5<br>Obsługa kampera nr: 20<br>Pralnia nr: 21<br>Kosze na śmieci nr: 8<br>Stół piknikowy nr: 9"
        },
        {
            "name": "Camping nr 192 Klif Rewal",
            "lat": 54.079426,
            "lon": 15.003991,
            "description": "opis: Camping nr 192 \"Klif\" w Rewalu znajduje się w malowniczej lokalizacji, na klifie z pięknym widokiem na morze. Położenie na pograniczu miejscowości Trzęsacz i Rewal zapewnia bliskość lokalnych atrakcji oraz spokój i ciszę sprzyjające wypoczynkowi. Bezpośrednie zejście na klif i bliskość plaży sprawiają, że jest to idealne miejsce dla miłośników nadmorskich krajobrazów. Teren jest zadbany, z utwardzonymi alejkami i wyznaczonymi parcelami.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Camping_nt_192_Klif_Rewal<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 91 386 26 18<br>Strona www:: www.klifrewal.pl<br>Udogodnienia:: Toalety nr: 1<br>Prysznice nr: 2<br>Bar/Reatauracja nr: 16<br>Dostęp do prądu nr: 5<br>Kuchnia nr: 22<br>Plac zabaw dla dzieci nr: 19<br>Przyjazne dla zwierząt nr: 6<br>Grill nr: 10<br>Kosze na śmieci nr: 8<br>Obsługa kampera nr: 20<br>Stół piknikowy nr: 9<br>Pralnia nr: 21"
        },
        {
            "name": "Kemping Nad Stradomką Szczyrzyc",
            "lat": 49.779901,
            "lon": 20.189069,
            "description": "opis: Kemping Nad Stradomką w Szczyrzycu to malowniczo położone pole namiotowe w Małopolsce, w cichej i spokojnej okolicy nad rzeką Stradomką. Zadbana roślinność, pięknie utrzymana trawa oraz bliskość natury tworzą magiczny klimat tego miejsca. Lokalizacja jest idealna jako baza wypadowa do zwiedzania Beskidu Makowskiego i pobliskich atrakcji, takich jak opactwo Cystersów w Szczyrzycu. Miejsce oferuje komfortowy odpoczynek w otoczeniu ciszy i zieleni.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Kemping_Nad_Stradamka_Szczyrzyc<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 12 333 33 30<br>Strona www:: www.nadstradomka.pl<br>Udogodnienia:: Toalety (nr: 1)<br>Prysznice (nr: 2)<br>Wiata (nr: 3)<br>Miejsce na ognisko (nr: 4)<br>Dostęp do prądu (nr: 5)<br>Przyjazne dla zwierząt (nr: 6)<br>Stół piknikowy (nr: 9)<br>WiFi (nr: 17)<br>Kosze na śmieci (nr: 8)"
        },
        {
            "name": "Camping nr 17 Ciechocinek",
            "lat": 52.880566,
            "lon": 18.782136,
            "description": "opis: Camping nr 17 w Ciechocinku znajduje się w urokliwej okolicy, w centrum miasta, blisko tężni solankowych i Parku Zdrojowego, które są głównymi atrakcjami tego uzdrowiskowego regionu. Kemping oferuje dobrze zaprojektowane parcele odgrodzone żywopłotem, zapewniające prywatność i komfort. Teren jest zadbany, a bliskość głównych atrakcji Ciechocinka sprawia, że miejsce jest doskonałe zarówno na krótki postój, jak i dłuższy wypoczynek. Dostępność infrastruktury i spokojna atmosfera czynią ten obiekt szczególnie atrakcyjnym dla turystów.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Camping_nr_17_Ciechocinek<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 54 200 56 10<br>Strona www:: www.osir.ciechocinek.pl<br>Udogodnienia:: Toalety (nr: 1)<br>Prysznice (nr: 2)<br>Dostęp do prądu (nr: 5)<br>Kuchnia (nr: 22)<br>Świetlica (brak nr)<br>WiFi (nr: 17)<br>Plac zabaw dla dzieci (nr: 19)<br>Obsługa kampera (nr: 20)<br>Przyjazne dla zwierząt (nr: 6)<br>Kosze na śmieci (nr: 8)<br>Stół piknikowy (nr: 9)<br>Pralnia (nr: 21)<br>Oświetlenie (nr: 18)"
        },
        {
            "name": "Kemping Nad Jeziorem Golczewo",
            "lat": 53.818319,
            "lon": 14.982417,
            "description": "opis: Kemping Nad Jeziorem w Golczewie znajduje się przy ul. Turystycznej 4, w malowniczym otoczeniu jeziora. To miejsce oferuje wydzielone parcele z dostępem do prądu i wody, oddzielone żywopłotami, co zapewnia prywatność i spokój. Lokalizacja sprzyja relaksowi, bliskość jeziora i miejskiej plaży to dodatkowe atuty. Kemping cechuje się zadbaną infrastrukturą i ciepłą, kameralną atmosferą.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Kemping_Nad_Jeziorem_Golczewo<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 602 348 451<br>Strona www:: www.campinggolczewo.pl<br>Udogodnienia:: Toalety (nr 1)<br>Prysznice (nr 2)<br>Dostęp do prądu (nr 5)<br>Przyjazne dla zwierząt (nr 6)<br>Kosze na śmieci (nr 8)<br>Bar/Restauracja (nr 16)<br>Oświetlenie (nr 18)<br>Plac zabaw dla dzieci (nr 19)<br>Obsługa kampera (nr 20)<br>Kuchnia (nr 22)<br>Sauna <br>Bania z gorącą wodą "
        },
        {
            "name": "Camping nr 171 Krakowianka",
            "lat": 50.015292,
            "lon": 19.924498,
            "description": "opis: Camping nr 171 \"Krakowianka\" znajduje się w Krakowie przy ulicy Żywiecka Boczna 2. Miejsce oferuje dogodne położenie, blisko centrum miasta oraz pętli tramwajowej, co ułatwia zwiedzanie Krakowa. Kemping jest otoczony zielenią i posiada wyznaczone parcele. Jego zaletą jest cisza i spokój, co czyni go atrakcyjnym wyborem dla osób szukających noclegu w mieście.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Camping_nr_171_Krakowianka<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 12 268 14 17<br>Strona www:: www.krakowianka.info<br>Udogodnienia:: Toalety (nr: 1)<br>Prysznice (nr: 2)<br>Dostęp do prądu (nr: 5)<br>Miejsce na ognisko (nr: 4)<br>Przyjazne dla zwierząt (nr: 6)"
        },
        {
            "name": "Camping InterCamp nr 84 ",
            "lat": 54.758603,
            "lon": 17.541539,
            "description": "opis: InterCamp'84 Holiday Resort & Camping znajduje się w Łebie, przy ulicy Turystycznej 8e. Kemping położony jest w dogodnej lokalizacji, zaledwie kilka minut spacerem od plaży oraz centrum miasta. Okolica charakteryzuje się spokojem i bliskością przyrody, co sprzyja wypoczynkowi. Wokół znajduje się dużo zieleni, a teren jest przestronny, z wydzielonymi miejscami na namioty i przyczepy kempingowe. Dodatkowym atutem jest bliskość szlaków na ruchome wydmy i innych atrakcji turystycznych Łeby.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Camping_InterCamp_nr_84<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 59 866 22 18<br>Strona www:: www.intercamp84.eu<br>Udogodnienia:: Toalety (nr: 1)<br>Prysznice (nr: 2)<br>Kuchnia (nr: 22)<br>Dostęp do prądu (nr: 5)<br>Przyjazne dla zwierząt (nr: 6)<br>Basen<br>Plac zabaw dla dzieci (nr: 19)<br>Pralnia (nr: 21)<br>Stół piknikowy (nr: 9)"
        },
        {
            "name": "Kemping MOLO",
            "lat": 49.947602,
            "lon": 19.272748,
            "description": "opis: Kemping MOLO znajduje się w miejscowości Osiek, w województwie małopolskim, oferując spokojny i przyjemny wypoczynek. Położony w malowniczym otoczeniu, jest częścią większego kompleksu rekreacyjnego obejmującego hotel, restaurację i baseny. Lokalizacja zapewnia dostęp do licznych atrakcji zarówno dla dorosłych, jak i dzieci. Kemping jest ogrodzony, co zapewnia bezpieczeństwo, a parcele podzielone są na strefy z mediami, co zwiększa komfort użytkowania.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Kemping_MOLO<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 33 432 25 03<br>Strona www:: www.moloresort.pl<br>Udogodnienia:: Toalety (nr: 1)<br>Prysznice (nr: 2)<br>Dostęp do prądu (nr: 5)<br>Kosze na śmieci (nr: 8)<br>Stół piknikowy (nr: 9)<br>Grill (nr: 10)<br>WiFi (nr: 17)<br>Oświetlenie (nr: 18)<br>Plac zabaw dla dzieci (nr: 19)<br>Obsługa kampera (nr: 20)<br>Pralnia (nr: 21)<br>Kuchnia (nr: 22)<br>Można przyjechać z psem (nr: 6)"
        },
        {
            "name": "WYGODA Kemping Rowy",
            "lat": 54.661687,
            "lon": 17.052594,
            "description": "opis: Kemping, Pole namiotowe WYGODA, położone w miejscowości Rowy, znajduje się w bliskim sąsiedztwie morza Bałtyckiego. Miejsce to charakteryzuje się kameralnym klimatem i rodzinną atmosferą, co przyciąga zarówno turystów na krótsze pobyty, jak i stałych bywalców. Dzięki lokalizacji przy głównej ulicy, ale z zachowaniem ciszy i spokoju, kemping oferuje wygodny dostęp zarówno do plaży, jak i centrum Rowów, do których można dojść spacerem w około 10 minut. Teren jest ogrodzony, co zapewnia bezpieczeństwo gościom, a w pobliżu znajdują się sklepy i inne udogodnienia<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Wygoda_Kemping_Rowy<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 661 780 343<br>Strona www:: www.polenamiotowe-rowy.pl<br>Udogodnienia:: Toalety (nr 1)<br>Prysznice (nr 2)<br>Dostęp do prądu (nr 5)<br>Przyjazne dla zwierząt (nr 6)<br>Kosze na śmieci (nr 8)<br>Plac zabaw dla dzieci (nr 19)<br>Obsługa kampera (nr 20)<br>Pralnia (nr 21)<br>Grill (nr 10)<br>Altana (nr 3)<br>Leżaki"
        },
        {
            "name": "Camping 202 Pod Jabłoniami",
            "lat": 50.023315,
            "lon": 20.987963,
            "description": "opis: Camping 202 \"Pod Jabłoniami\" to kameralne pole kempingowe w Tarnowie, usytuowane wśród zieleni i w bliskim sąsiedztwie centrum miasta. Jego lokalizacja sprawia, że jest doskonałym miejscem zarówno dla miłośników wypoczynku na świeżym powietrzu, jak i osób planujących zwiedzanie Tarnowa. Na terenie campingu znajdują się domki oraz miejsca przeznaczone dla namiotów i kamperów. Otoczenie jabłoni oraz dostępność terenów zielonych zapewniają spokojny wypoczynek. W bliskiej odległości znajduje się park miejski, basen oraz liczne atrakcje turystyczne.<br>Sanitariaty i kuchnia są zadbane, co potwierdzają pozytywne opinie odwiedzających. Możliwość spędzenia czasu przy ognisku i grillowaniu dodatkowo zwiększa atrakcyjność tego miejsca. W pobliżu znajduje się także restauracja hotelowa oferująca smaczne posiłki. To miejsce przyjazne rodzinom z dziećmi, jak również osobom podróżującym z psami.<br><br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Camping_202_Pod_Jabloniami<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 502 562 005<br>Strona www:: www.camping.tarnow.pl<br>Udogodnienia:: •\tToalety (nr: 1)<br>•\tPrysznice (nr: 2)<br>•\tMiejsce na ognisko (nr: 4)<br>•\tDostęp do prądu (nr: 5)<br>•\tPrzyjazne dla zwierząt (nr: 6)<br>•\tKosze na śmieci (nr: 8)<br>•\tKuchnia (nr: 22)<br>•\tPlac zabaw dla dzieci (nr: 19)<br>•\tRestauracja (nr: 16)<br>"
        },
        {
            "name": "Camping DRAWTUR",
            "lat": 53.576377,
            "lon": 16.219667,
            "description": "opis: Camping - Ośrodek Wypoczynkowy DRAWTUR to malowniczo położony ośrodek nad jeziorem Drawsko w Czaplinku. Ośrodek charakteryzuje się dużą powierzchnią, zadbanym terenem oraz dostępem do jeziora, co czyni go doskonałym miejscem na wypoczynek blisko natury. Oferuje różnorodne formy zakwaterowania, w tym domki letniskowe, miejsca na namioty i parcele dla kamperów. Na miejscu znajdują się wypożyczalnie sprzętu wodnego i rowerów, bar oraz stołówka serwująca smaczne posiłki. Camping cieszy się popularnością zarówno wśród rodzin z dziećmi, jak i osób poszukujących aktywnego wypoczynku. Dogodna lokalizacja sprawia, że jest to idealne miejsce na postój podczas żeglarskich przygód czy rowerowych wypraw.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Camping_DRAWTUR Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 602 869 060<br>Strona www:: www.drawtur.pl<br>Udogodnienia:: Toalety (nr: 1)<br>Prysznice (nr: 2)<br>Miejsce na ognisko (nr: 4)<br>Dostęp do prądu (nr: 5)<br>Przyjazne dla zwierząt (nr: 6)<br>Kosze na śmieci (nr: 8)<br>Pomost (nr: 13)<br>Kajaki (nr: 14)<br>Wynajem rowerów (nr: 15)<br>Bar/restauracja (nr: 16)<br>Oświetlenie (nr: 18)<br>Plac zabaw dla dzieci (nr: 19)<br>Kuchnia (nr: 22)<br>Pralnia (nr: 21)<br>Stołówka<br>Wypożyczalnia sprzętu wodnego<br>Rejsy tramwajem wodnym<br>Korty tenisowe<br>Boiska sportowe"
        },
        {
            "name": "Camping nr 1 Zamek",
            "lat": 54.034367,
            "lon": 21.760818,
            "description": "opis: Camping nr 1 \"Zamek\" to kameralny i spokojny kemping położony w samym centrum Giżycka, tuż nad kanałem i w pobliżu mariny. Lokalizacja oferuje piękne widoki na przepływające statki oraz dogodny dostęp do miejskich atrakcji, takich jak Twierdza Boyen czy plaża miejska. Obiekt jest dedykowany głównie dla kamperów i przyczep, z wykluczeniem namiotów. Choć infrastruktura sanitarna jest przestarzała, jest dobrze utrzymana i czysta. Kemping cieszy się uznaniem za sympatyczną obsługę, w tym pomocnego bosmana, oraz bliskość restauracji i sklepów. To idealne miejsce na krótki postój podczas podróży po Mazurach.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Camping_nr_1_Zamek<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 87 428 34 10<br>Strona www:: www.cmazur.obitur.pl<br>Udogodnienia:: Toalety (nr: 1)<br>Prysznice (nr: 2)<br>Dostęp do prądu (nr: 5)<br>Przyjazne dla zwierząt (nr: 6)<br>Kosze na śmieci (nr: 8)<br>WiFi (nr: 17)<br>Pomost (nr: 13)<br>Plac zabaw dla dzieci (nr: 19)<br>Marina<br>Miejsca do cumowania łodzi"
        },
        {
            "name": "Camping Polana Sosny",
            "lat": 49.404769,
            "lon": 20.332886,
            "description": "opis: Camping Polana Sosny położony jest nad Dunajcem w miejscowości Niedzica. Jego lokalizacja zapewnia bliskość wielu atrakcji turystycznych, takich jak zamek w Niedzicy, Jezioro Czorsztyńskie, ścieżki rowerowe Velo Czorsztyn oraz liczne szlaki piesze. Obiekt otacza malowniczy krajobraz Pienin, co czyni go idealnym miejscem na wypoczynek blisko natury. Na terenie kempingu znajdują się parcele z dostępem do wody i prądu. W pobliżu zlokalizowana jest restauracja, co dodatkowo ułatwia pobyt. Camping zdobywa uznanie zarówno wśród miłośników wycieczek rowerowych, jak i kajakarstwa.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Camping_Polana_Sosny<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 18 262 94 03<br>Strona www:: www.polanasosny.pl<br>Udogodnienia:: Toalety (1)<br>Prysznice (2)<br>Dostęp do prądu (5)<br>Dostęp do wody (12)<br>Plac zabaw dla dzieci (19)<br>Restauracja (16)<br>Możliwość wynajmu kajaków (14)<br>Pralnia (21)<br>Kuchnia (22)<br>Oświetlenie (18)<br>Przyjazne dla zwierząt (6)"
        },
        {
            "name": "Camping Podhale Przystań na Grapie ",
            "lat": 49.418758,
            "lon": 20.116844,
            "description": "opis: Camping Podhale – Przystań na Grapie to kameralny camping położony w malowniczym regionie Tatr, w miejscowości Nowa Biała. Miejsce wyróżnia się spokojną atmosferą, pięknymi widokami na górskie krajobrazy oraz dogodną lokalizacją, będącą świetną bazą wypadową do takich miejsc jak Białka Tatrzańska, Zakopane czy Zalew Czorsztyński.<br><br>Camping oferuje przestronny, zadbany teren z równymi miejscami do rozbicia namiotu lub postawienia kampera. Uwagę przykuwa dbałość o porządek i czystość w całym obiekcie – od zielonego trawnika, po nowoczesne zaplecze sanitarne. Właściciele są chwaleni za swoją uprzejmość, otwartość i zaangażowanie w tworzenie przyjaznej atmosfery.<br><br>Obiekt zapewnia dostęp do podstawowych udogodnień, takich jak toalety, prysznice, miejsce do mycia naczyń, a także przyłącza prądowe i możliwość zrzutu szarej wody. Otoczenie campingu sprzyja wypoczynkowi z dala od miejskiego zgiełku, a także aktywnościom na świeżym powietrzu – w okolicy znajdują się szlaki rowerowe oraz miejsca na wycieczki piesze.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Camping_Podhale_Przystan_na_Grapie<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 796 568 531 <br>Strona www:: wwwlprzystannagrapie.pl<br>Udogodnienia:: Toalety (nr 1)<br>Prysznice (nr 2)<br>Dostęp do prądu (nr 5)<br>Obsługa kampera (nr 20)<br>Kuchnia (nr 22)<br>Przyjazne dla zwierząt (nr 6)<br>Kosze na śmieci (nr 8)<br>Grill (nr 10)<br>Stół piknikowy (nr 9)"
        },
        {
            "name": "Camping Ukiel",
            "lat": 53.787038,
            "lon": 20.39762,
            "description": "opis: Camping Ukiel znajduje się w malowniczej okolicy nad jeziorem Ukiel, w dzielnicy Gutkowo w Olsztynie. To miejsce zachwyca bliskością natury, przestrzenią i spokojem. Oferuje niesamowite widoki na jezioro oraz otaczającą przyrodę. Teren kempingu jest rozległy, co pozwala na komfortowe rozmieszczenie namiotów czy kamperów, a bliskość jeziora umożliwia relaks nad czystą wodą. Lokalizacja przyciąga osoby szukające spokoju i kontaktu z naturą.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?Camping_Ukiel<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj<br>Telefon:: 509 382 924<br>Strona www:: www.camping.mazury.pl<br>Udogodnienia:: Przyjazne dla zwierząt (nr 6)<br>Toalety (nr 1)<br>Prysznice (nr 2)<br>Dostęp do prądu (nr 5)<br>Pomost (nr 13)<br>Kajaki (nr 14)"
        },
        {
            "name": "OW Suchany Camping Pole Namiotowe",
            "lat": 51.02013,
            "lon": 18.954397,
            "description": "opis: OW Suchany.pl to wyjątkowe miejsce wypoczynkowe, położone w malowniczej okolicy nad rzeką Liswarta we Władysławowie. Ośrodek oferuje pole namiotowe, camping oraz komfortowe domki letniskowe, idealne dla rodzin, grup znajomych i miłośników natury. Lokalizacja pozwala na bezpośredni kontakt z przyrodą i zapewnia liczne atrakcje, w tym spływy kajakowe, dostęp do plaży i szeroki wybór kajaków. Przestronne tereny, czystość i uprzejma obsługa tworzą atmosferę relaksu i beztroskiego wypoczynku. To idealne miejsce zarówno na spokojny odpoczynek, jak i aktywną rekreację.<br>Kempingi: Yes_Kempingi<br>Opis:: Dodaj zdjęcie lub komentarz o tym miejscu: http://campteam.pl/dodaj_zdjecie?OW_Suchany_Camping_Pole_Namiotowe<br>Dodaj nowe miejsce do mapy grupy CampTeam: www.campteam.pl/dodaj      <br>Telefon:: 516 127 288<br>Strona www:: www.suchany.pl<br>Udogodnienia:: Kuchnia (nr 22)<br>Toalety (nr 1)<br>Prysznice (nr 2)<br>Dostęp do prądu (nr 5)<br>Kajaki (nr 14)<br>Bar/Restauracja (nr 16)<br>Plac zabaw dla dzieci (nr 19)"
        },
        {
            "name": "Kemping Bartek w Ustroniu",
            "lat": 49.7311484,
            "lon": 18.8110865,
            "description": "opis: Kemping Bartek w Ustroniu to wyjątkowe miejsce położone w urokliwym leśnym otoczeniu, zaledwie kilka minut spacerem od centrum miasta. Wśród drzew iglastych i zieleni można znaleźć idealne miejsce na odpoczynek w ciszy, z dala od zgiełku codziennego życia. Lokalizacja blisko rzeki Wisły zapewnia relaksujące widoki i możliwość korzystania z okolicznych atrakcji turystycznych. Goście cenią przyjazną atmosferę, stworzoną przez życzliwych i pomocnych właścicieli, a także dostępność podstawowych udogodnień. Camping Bartek to doskonała baza wypadowa zarówno dla miłośników aktywnego wypoczynku, jak i rodzin z dziećmi.<br>Kempingi: <br>Opis:: Kemping Bartek w Ustroniu to wyjątkowe miejsce położone w urokliwym leśnym otoczeniu, zaledwie kilka minut spacerem od centrum miasta. Wśród drzew iglastych i zieleni można znaleźć idealne miejsce na odpoczynek w ciszy, z dala od zgiełku codziennego życia. Lokalizacja blisko rzeki Wisły zapewnia relaksujące widoki i możliwość korzystania z okolicznych atrakcji turystycznych. Goście cenią przyjazną atmosferę, stworzoną przez życzliwych i pomocnych właścicieli, a także dostępność podstawowych udogodnień. Camping Bartek to doskonała baza wypadowa zarówno dla miłośników aktywnego wypoczynku, jak i rodzin z dziećmi.<br>Telefon:: +48 882124999<br>Strona www:: <br>Udogodnienia:: Toalety (nr 1)<br>Prysznice (nr 2)<br>Miejsce na ognisko (nr 4)<br>Dostęp do prądu (nr 5)<br>Przyjazne dla zwierząt (nr 6)<br>Kosze na śmieci (nr 8)<br>Plac zabaw dla dzieci (nr 19)<br>Obsługa kampera (nr 20)<br>Pralnia (nr 21)<br>Mini zoo (brak numeru w liście)<br>Świetlica (brak numeru w liście)"
        },
        {
            "name": "Szept Jeziora Pole Kempingowe",
            "lat": 53.6151375,
            "lon": 16.4952901,
            "description": "opis: Phone: +48607843473  Ciche, Spokojne miejsce. Dostępne WiFi, Dostęp do wody, Dostęp do prądu, Prysznice, Miejsce na ognisko. Możliwość zrzutu szarej wody z kampera.<br>Kempingi: <br>Opis:: Szept Jeziora to urokliwe pole kempingowe położone w miejscowości Silnowo, zaledwie 150 metrów od pięknej plaży i slipu, co czyni je doskonałym miejscem dla miłośników sportów wodnych i relaksu nad wodą. Lokalizacja gwarantuje ciszę, spokój oraz bliskość natury, idealną do odpoczynku. Właściciele są wyjątkowo uprzejmi i pomocni, co wpływa na przyjazną atmosferę tego miejsca. Dodatkowym atutem jest sąsiedztwo sklepu spożywczego, który zapewnia wygodę podczas pobytu. Pole oferuje komfortowe udogodnienia, w tym dostęp do ciepłej wody i WiFi, co czyni je świetnym wyborem zarówno dla osób podróżujących z kamperami, jak i w namiotach.<br>Telefon:: +48607843473<br>Strona www:: www.szeptjeziora.pl<br>Udogodnienia:: Prysznice nr 2<br>Miejsce na ognisko nr 4<br>Grill nr 10<br>WiFi nr 17<br>Obsługa kampera nr 20<br>Sauna<br>Balia<br>Sklep spożywczy obok"
        },
        {
            "name": "Camping Szopowe Roztocze ",
            "lat": 50.5179816,
            "lon": 23.0631644,
            "description": "opis: Phone: +48733810110<br>Kempingi: <br>Opis:: Camping Szopowe na górze Młynarka to urokliwe miejsce w sercu Roztocza, które zachwyca pięknymi widokami i wyjątkowym klimatem. Położony wśród lasów, oferuje ciszę, spokój i możliwość odpoczynku w harmonii z naturą. Przestronny teren pozwala na swobodne rozbicie namiotu lub zaparkowanie kampera, a gospodarze są znani z wyjątkowej gościnności i pomocy, dbając o komfort gości.<br><br>Dodatkowym atutem jest zimowa przemiana campingu w ośrodek narciarski z wyciągami i trasami zjazdowymi. Panorama Roztocza widoczna ze szczytu Młynarki czyni to miejsce idealnym dla miłośników pięknych krajobrazów. Dla aktywnych przewidziano opcję spacerów, wycieczek rowerowych i niepowtarzalne offroadowe wyprawy po zmroku.<br>Telefon:: +48733810110<br>Strona www:: <br>Udogodnienia:: Toalety (nr 1)<br>Prysznice (nr 2)<br>Dostęp do prądu (nr 5)<br>Miejsce na ognisko (nr 4)<br><br>"
        },
        {
            "name": "Camper Park Beach",
            "lat": 53.9375079,
            "lon": 14.458712,
            "description": "opis: Phone: +48 733330099<br>Kempingi: <br>Opis:: Camper Park Beach w Międzyzdrojach to miejsce wyjątkowe, którego największym atutem jest doskonała lokalizacja tuż przy plaży z bezpośrednim widokiem na morze. Położony na Promenadzie Gwiazd, kemping oferuje niezapomniane chwile w otoczeniu nadmorskiego krajobrazu i bliskości przyrody.<br><br>Camper Park Beach jest idealnym miejscem dla osób poszukujących bliskiego kontaktu z naturą, ale także wygód w postaci pobliskich restauracji i atrakcji turystycznych. Dzięki temu zarówno miłośnicy relaksu, jak i aktywnego wypoczynku znajdą tu coś dla siebie.<br>Telefon:: +48733330099<br>Strona www:: <br>Udogodnienia:: Toalety (nr 1)<br>Prysznice (nr 2)<br>Dostęp do prądu (nr 5)<br>Obsługa kampera (nr 20)<br>Przyjazne dla zwierząt (nr 6)"
        },
        {
            "name": "Pole Kempingowe Krzeczkowo Camp",
            "lat": 52.2444634,
            "lon": 15.4035173,
            "description": "opis: Phone: +48733330099<br>Kempingi: <br>Opis:: Pole Kempingowe \"Krzeczkowo Camp\" to idealne miejsce dla miłośników ciszy, spokoju i bliskości natury. Położone w Tyczynie, w otoczeniu lasów, oferuje malowniczy widok i krótki spacer do czystego jeziora Niesłysz z plażą. Teren kempingu jest przestronny, dobrze utrzymany i otoczony zielenią, co zapewnia wyjątkowy komfort i relaks. Gospodarze dbają o każdy szczegół, od czystości sanitariatów po miłą, rodzinną atmosferę.<br><br>Dzięki dogodnym warunkom i udogodnieniom, jak prysznice, lodówki dla gości czy miejsca na ognisko, \"Krzeczkowo Camp\" jest chętnie wybierany zarówno przez rodziny z dziećmi, jak i osoby szukające kontaktu z naturą. To miejsce, do którego wielu gości wraca, zachwyconych pięknem otoczenia i serdecznością właścicieli.<br>Telefon:: +48733330099<br>Strona www:: <br>Udogodnienia:: Toalety (nr: 1)<br>Prysznice (nr: 2)<br>Dostęp do prądu (nr: 5)<br>Lodówka (nr: brak numeru)<br>Miejsce na ognisko (nr: 4)<br>Kuchnia (nr: 22)"
        },
        {
            "name": "Pole kempingowe Lotnisko Leszno",
            "lat": 51.8352857,
            "lon": 16.5331615,
            "description": "opis: <br>Kempingi: <br>Opis:: Pole kempingowe Lotnisko Leszno to wyjątkowe miejsce, które łączy komfort wypoczynku z unikalnym klimatem lotniczym. Położone przy ulicy Szybowników w Lesznie, oferuje wspaniałą lokalizację, idealną zarówno na krótki postój, jak i dłuższy pobyt. Bezpośrednie sąsiedztwo lotniska umożliwia obserwację szybowców, samolotów i spadochroniarzy, co dodaje miejscu niepowtarzalnego charakteru. Inwestycje w infrastrukturę sprawiają, że standard kempingu stale rośnie, a goście mogą korzystać z nowoczesnych udogodnień. To doskonała propozycja dla miłośników lotnictwa i osób szukających spokojnego miejsca na łonie natury.<br>Telefon:: +48661099770<br>Strona www:: lotniskoleszno.pl<br>Udogodnienia:: Przyjazne dla zwierząt - nr 6<br>Toalety - nr 1<br>Prysznice - nr 2<br>Dostęp do prądu - nr 5<br>Kuchnia - nr 22<br>Parking za bramą na kod (nowe udogodnienie)<br>Hamaki - nr 7<br>Miejsce na ognisko - nr 4<br>WiFi - nr 17<br>Pralnia - nr 21"
        },
        {
            "name": "Kemping Eurocamp",
            "lat": 54.7619476,
            "lon": 17.5391979,
            "description": "opis: Kemping Eurocamp w Łebie to doskonałe miejsce na wypoczynek w malowniczym otoczeniu blisko plaży. Położony w pobliżu Słowińskiego Parku Narodowego, zapewnia wyjątkowy kontakt z naturą i dostęp do atrakcji turystycznych. Ośrodek oferuje przestronne parcele dostosowane do kamperów, przyczep kempingowych i namiotów. Czystość i komfort są tu priorytetem – sanitariaty są nowoczesne i perfekcyjnie utrzymane.<br><br>Na terenie kempingu znajduje się wiele udogodnień, takich jak kuchnia, miejsce na ognisko, plac zabaw dla dzieci, boisko do siatkówki oraz siłownia zewnętrzna. Cisza nocna jest przestrzegana, co czyni to miejsce idealnym dla rodzin i osób szukających spokoju. Bliskość morza (ok. 150 m) oraz lokalizacja niedaleko sklepów i restauracji czynią kemping wyjątkowo dogodnym punktem wypadowym.<br>Kempingi: Toalety (nr 1)<br>Prysznice (nr 2)<br>Kuchnia (nr 22)<br>Plac zabaw dla dzieci (nr 19)<br>Miejsce na ognisko (nr 4)<br>Dostęp do prądu (nr 5)<br>Przyjazne dla zwierząt (nr 6)<br>Stoły piknikowe (nr 9)<br>Boisko do siatkówki <br>Siłownia zewnętrzna <br>Segregacja śmieci<br>Opis:: <br>Telefon:: +48 664 258 806<br>Strona www:: camping21.pl<br>Udogodnienia:: "
        },
        {
            "name": "Camping",
            "lat": 51.4499778,
            "lon": 19.9693561,
            "description": "opis: <br>Kempingi: <br>Opis:: <br>Telefon:: <br>Strona www:: <br>Udogodnienia:: "
        },
        {
            "name": "Kemping Jezioro Korytnickie",
            "lat": 53.3224858,
            "lon": 16.0860547,
            "description": "opis: Kemping Jezioro Korytnickie to urokliwa lokalizacja usytuowana tuż nad malowniczym jeziorem Korytnickim, otoczona pięknymi lasami, które sprzyjają spacerom i relaksowi na łonie natury. To miejsce oferuje przestrzeń dostosowaną zarówno do kamperów, przyczep kempingowych, jak i namiotów. Na terenie kempingu znajduje się mnóstwo udogodnień, takich jak plac zabaw dla dzieci, boisko do siatkówki oraz miejsca do pikniku z możliwością grillowania. Goście mogą korzystać z dobrze przygotowanej infrastruktury, w tym sanitariatów, pryszniców i dostępu do prądu. Dodatkowym atutem jest bliskość jeziora, które zachwyca czystą wodą i idealnie nadaje się do pływania lub wędkowania.<br>Kempingi: <br>Opis:: <br>Telefon:: <br>Strona www:: <br>Udogodnienia:: Toalety (nr: 1)<br>Prysznice (nr: 2)<br>Plac zabaw dla dzieci (nr: 19)<br>Dostęp do prądu (nr: 5)<br>Miejsce na ognisko (nr: 4)<br>Przyjazne dla zwierząt (nr: 6)<br>Altana (nr: 3)<br>Boisko do siatkówki"
        }
    ]
}