{
    "places": [
        {
            "name": "Camping Pomona",
            "lat": 54.09172,
            "lon": 15.066844,
            "description": "opis: Kemping Pomona znajduje się w malowniczej lokalizacji w pobliżu latarni morskiej w Niechorzu na zachodnim wybrzeżu Polski. Bliskość Bałtyku sprawia, że jest to idealne miejsce na wypoczynek. Dojście do dwóch plaż, w tym jednej dla psów, zapewnia różnorodność i wygodę dla gości. Na terenie kempingu dominuje zieleń, a parcele są oddzielone żywopłotami, co gwarantuje prywatność. W okolicy panuje cisza i spokój, co sprzyja relaksowi. Kemping jest zadbany, a infrastruktura utrzymywana na najwyższym poziomie, co podkreślają liczne pozytywne opinie gości.<br>Kemping: <br>description: Udogodnienia: Toalety, Miejsce na ognisko/grill, Kuchnia, Prysznice, Stoły/Wiata, Atrakcje dla dzieci, Przyjazny zwierzętom, Dostęp do prądu, Dostęp do wody, Czynne całą dobę, WiFi ,Sklep w pobliżu . Phone:+48 91 386 34 45<br>phone: +48 91 386 34 45<br>website: https://www.domki.niechorze.tv/<br>Dodaj nowe miejsce do mapy:: www.campteam.pl/dodaj<br>Udogodnienia:: Toalety nr: 1<br>Prysznice nr: 2<br>Restauracja nr: 17<br>Bar nr: 16<br>Dostęp do prądu nr: 5<br>Dostęp do wody pitnej nr: 6<br>Obsługa kampera nr: 20<br>Place zabaw<br>Wydzielone parcele"
        },
        {
            "name": "Camp 66",
            "lat": 50.793482,
            "lon": 15.769999,
            "description": "opis: Camping Camp66 znajduje się w malowniczej miejscowości Ściegny, zaledwie kilka kilometrów od centrum Karpacza, w otoczeniu Karkonoszy. To idealna baza wypadowa na górskie wędrówki i wycieczki rowerowe, z przepięknym widokiem na Śnieżkę, który można podziwiać bezpośrednio z terenu kempingu. Obiekt oferuje przestronne pole namiotowe, parcele dla kamperów i przyczep kempingowych oraz przytulne domki z drewna. Położenie w spokojnej, zielonej okolicy sprzyja relaksowi i kontaktowi z naturą, a bliskość Karpacza gwarantuje łatwy dostęp do licznych atrakcji turystycznych. W sezonie letnim goście mogą korzystać z basenu, co dodatkowo uprzyjemnia pobyt.<br>Kemping: <br>description: Udogodnienia: Toalety, Miejsce na ognisko/grill, Kuchnia, Prysznice, Stoły/Wiata, Atrakcje dla dzieci, Przyjazny zwierzętom, Dostęp do prądu, ostęp do wody WiFi Phone: +48 792 566 569<br>phone: +48 792 566 569<br>website: https://camp66.pl/<br>Dodaj nowe miejsce do mapy:: www.campteam.pl/dodaj<br>Udogodnienia:: Toalety nr: 1<br>Prysznice nr: 2<br>Restauracja nr: 17<br>Dostęp do prądu nr: 5<br>Dostęp do wody nr: 6<br>Pralnia nr: 21<br>Bar nr: 16<br>Kuchnia wspólna<br>Plac zabaw<br>Basen<br>Altana nr: 3<br>Miejsce na ognisko nr: 4<br>Hamaki nr: 7<br>Wiata rekreacyjna<br>Gry i książki do wypożyczenia<br>"
        },
        {
            "name": "Camping Tramp",
            "lat": 53.996764,
            "lon": 14.647756,
            "description": "opis: Camping Tramp położony jest w malowniczej lokalizacji, w otoczeniu lasu i bliskości Bałtyku. Dzięki bezpośredniemu dostępowi do plaży goście mogą cieszyć się spokojnym wypoczynkiem nad morzem z dala od tłocznych kurortów. Kemping oferuje szeroki wachlarz atrakcji dla rodzin z dziećmi, a także dla miłośników przyrody. Na terenie znajduje się wiele udogodnień, dzięki czemu goście mają wszystko, czego potrzebują, bez konieczności opuszczania kempingu.<br>Kemping: <br>description: Phone: +48 91 321 26 62<br>phone: +48 91 321 26 62<br>website: http://campingtramp.com/<br>Dodaj nowe miejsce do mapy:: www.campteam.pl/dodaj<br>Udogodnienia:: Toalety nr: 1<br>Prysznice nr: 2<br>Dostęp do prądu nr: 5<br>Dostęp do wody pitnej nr: 6<br>Kosze na śmieci nr: 8<br>Bar nr: 16<br>Restauracja nr: 17<br>Boisko do siatkówki<br>Plac zabaw<br>Sklep spożywczy<br>Miejsce na ognisko nr: 4<br>Pralnia nr: 21"
        },
        {
            "name": "Kemping Polesie",
            "lat": 51.497051,
            "lon": 23.169018,
            "description": "opis: Kemping Polesie znajduje się w urokliwej okolicy Poleskiego Parku Narodowego. To miejsce idealne dla osób szukających ciszy, spokoju oraz kontaktu z naturą. Otaczająca przyroda oraz bliskość ścieżek przyrodniczych i tras rowerowych czynią go doskonałą bazą wypadową. Kemping jest mały, kameralny i świetnie wyposażony, oferując komfortowe warunki dla gości z kamperami, przyczepami czy namiotami. Właścicielka obiektu jest wyjątkowo pomocna i miła, co dodatkowo wpływa na pozytywną atmosferę. Okolica zapewnia bliskość lokalnych atrakcji oraz możliwość obcowania z unikalnym pięknem Polesia.<br>Kemping: <br>description: Udogodnienia: Toalety ,Miejsce na ognisko/grill, Kuchnia, Prysznice, Stoły/Wiata, Atrakcje dla dzieci, Przyjazny zwierzętom, Dostęp do prądu, Dostęp do wody, Sklep w pobliżu Phone:+48 533 614 250<br>phone: +48 533 614 250<br>website: <br>Dodaj nowe miejsce do mapy:: www.campteam.pl/dodaj<br>Udogodnienia:: Toalety nr: 1<br>Prysznice nr: 2<br>Pralnia nr: 21<br>Dostęp do prądu nr: 5<br>Dostęp do wody pitnej nr: 6<br>Wiata nr: 3<br>Miejsce na ognisko nr: 4<br>Grill nr: 10<br>Stół piknikowy nr: 9<br>Parking dla rowerów nr: 11<br>Obsługa kampera nr: 20<br>Lodówka"
        },
        {
            "name": "Górska Sadyba",
            "lat": 50.199448,
            "lon": 16.612395,
            "description": "opis: Górska Sadyba położona jest w malowniczym regionie Kotliny Kłodzkiej z widokiem na masyw Śnieżnika. To miejsce otoczone naturą, idealne do wypoczynku w ciszy i spokoju, z dala od zgiełku cywilizacji. Kemping znajduje się w miejscowości Gniewoszów, co czyni go doskonałą bazą wypadową na piesze wędrówki oraz wycieczki rowerowe. Teren jest przestronny, z możliwością rozbicia namiotu na polanie z widokiem na góry lub w cieniu lasu. Właściciele dbają o kameralny klimat, ograniczając liczbę gości, co zapewnia przestrzeń i komfort każdemu odwiedzającemu.<br><br><br>Kemping: <br>description: Udogodnienia: Toalety, Miejsce na ognisko/grill, Kuchnia, Prysznice, Stoły/Wiata, Atrakcje dla dzieci, Przyjazny zwierzętom, Dostęp do prądu, Dostęp do wody, Czynne całą dobę Phone: +48 606 103 637<br>phone: +48 606 103 637<br>website: <br>Dodaj nowe miejsce do mapy:: www.camptem.pl/dodaj<br>Udogodnienia:: Toalety nr: 1<br>Prysznice nr: 2<br>Altana nr: 3<br>Miejsce na ognisko nr: 4<br>Dostęp do prądu nr: 5<br>Dostęp do wody pitnej nr: 6<br>Kuchnia (lodówka, ekspres do kawy)<br>Pralka nr: 21<br>Gry i zabawy dla dzieci<br>Stoły piknikowe nr: 9"
        },
        {
            "name": "Camp Hel",
            "lat": 54.607374,
            "lon": 18.807049,
            "description": "opis: Camp Hel znajduje się w sercu Półwyspu Helskiego, blisko centrum miasta Hel i jednocześnie w otoczeniu sosnowego lasu, co tworzy kameralną atmosferę idealną na wypoczynek. Kemping oferuje dużą, niezparcelowaną przestrzeń z możliwością wyboru miejsc zarówno nasłonecznionych, jak i zacienionych. Bliskość plaży (ok. 400 metrów) oraz urokliwe nocne oświetlenie lampkami sprawiają, że miejsce zyskuje unikalny klimat. Lokalizacja pozwala na korzystanie z uroków nadmorskiego Helu, a jednocześnie zapewnia spokój i ciszę dzięki otoczeniu natury.<br>Kemping: <br>description: https://www.facebook.com/groups/1055351639208886/permalink/1059561438787906/ Phone: Phone: +48576420490 <br>phone: 576 420 490<br>website: <br>Dodaj nowe miejsce do mapy:: www.camptem.pl/dodaj<br>Udogodnienia:: Toalety nr: 1<br>Prysznice nr: 2<br>Dostęp do prądu nr: 5<br>Dostęp do wody pitnej nr: 6<br>Miejsce na ognisko nr: 4<br>Plac zabaw<br>Kino plenerowe<br>Gry i animacje dla dzieci<br>Kuchnia polowa<br>Pralka nr: 21<br>Możliwość wynajmu przedłużacza"
        },
        {
            "name": "Kemping Dziki Wschód",
            "lat": 51.386704,
            "lon": 23.508614,
            "description": "opis: Kemping Dziki Wschód to malowniczo położony obiekt znajdujący się na skraju lasu, w miejscowości Macoszyn Mały w województwie lubelskim. Otoczony przyrodą Poleskiego Parku Narodowego, zapewnia idealne warunki do wypoczynku w ciszy i spokoju. Lokalizacja umożliwia korzystanie z licznych tras rowerowych, spacerowych oraz bliskość rezerwatu przyrody. To miejsce, gdzie natura harmonijnie współgra z komfortowym wyposażeniem, tworząc idealną bazę dla miłośników kempingu, natury i aktywnego wypoczynku.<br>Kemping: <br>description: https://www.facebook.com/groups/1055351639208886/permalink/1056754892401894/<br>phone: 500 260 006<br>website: <br>Dodaj nowe miejsce do mapy:: www.camptem.pl/dodaj<br>Udogodnienia:: Toalety nr: 1<br>Prysznice nr: 2<br>Dostęp do prądu nr: 5<br>Dostęp do wody pitnej nr: 6<br>Altana nr: 3<br>Miejsce na ognisko nr: 4<br>Grill nr: 10<br>Hamaki nr: 7<br>Stół piknikowy nr: 9<br>Pralnia nr: 21<br>Zarybiony staw<br>Jacuzzi<br>Sauna"
        },
        {
            "name": "Camp Gorący Potok",
            "lat": 49.398281,
            "lon": 20.024394,
            "description": "opis: Camp Gorący Potok | Camping Szaflary to nowoczesny kemping położony w malowniczej miejscowości Szaflary, u podnóża Tatr, w bezpośrednim sąsiedztwie term Gorący Potok. Obiekt otoczony jest zielenią i rzeką Biały Dunajec, co zapewnia piękne widoki i bliskość natury. Lokalizacja pozwala na szybki dostęp do Zakopanego (ok. 10 km) oraz innych atrakcji Podhala. Camping jest doskonale przystosowany do potrzeb rodzin z dziećmi, osób szukających relaksu oraz miłośników karawaningu.<br>Kemping: <br>description: Pełna infrastruktura dla karawaningu Phone: +48 883 122 223<br>phone: +48 883 122 223<br>website: https://camp.goracypotok.pl/<br>Dodaj nowe miejsce do mapy:: www.camptem.pl/dodaj<br>Udogodnienia:: Toalety nr: 1<br>Prysznice nr: 2<br>Dostęp do prądu nr: 5<br>Dostęp do wody pitnej nr: 6<br>Grill nr: 10<br>Plac zabaw<br>Pralnia<br>Kuchnia wspólna<br>Parking dla rowerów nr: 11<br>Obsługa kampera nr: 20"
        },
        {
            "name": "Pod Brzozą - pole kempingowe",
            "lat": 50.657602,
            "lon": 21.03478,
            "description": "opis: Pole kempingowe Pod Brzozą znajduje się w malowniczej lokalizacji nad jeziorem Chańcza, w województwie świętokrzyskim. Położenie kempingu zapewnia bezpośredni dostęp do wody, choć dojście może być miejscami strome. Okolica jest cicha i spokojna, otoczona zielenią, co sprzyja relaksowi. Bliskość jeziora umożliwia różnorodne formy rekreacji, a piękne widoki na wodę i naturę dopełniają wyjątkowej atmosfery tego miejsca. To idealny wybór dla osób szukających wypoczynku z dala od miejskiego zgiełku.<br>Kemping: <br>description: https://www.facebook.com/groups/1055351639208886/permalink/1057390039005046/ Phone:  +48606885014<br>phone: 606885014<br>website: <br>Dodaj nowe miejsce do mapy:: www.camptem.pl/dodaj<br>Udogodnienia:: Toalety nr: 1<br>Prysznice nr: 2<br>Dostęp do prądu nr: 5<br>Dostęp do wody pitnej nr: 6<br>Miejsce do mycia naczyń<br>Plac zabaw<br>Automat z kawą i napojami"
        },
        {
            "name": "Góra Gbura Camperpark",
            "lat": 49.663284,
            "lon": 22.296615,
            "description": "opis: Góra Gbura Camperpark znajduje się nad rzeką San, w malowniczym regionie pełnym zieleni i spokoju. Kemping położony jest na wysokim brzegu, co gwarantuje piękne widoki na okolicę. Otoczony naturą, stanowi idealne miejsce na relaks z dala od zgiełku miasta. Bezpośredni dostęp do rzeki oraz bliskość lasu zachęcają do spacerów i obcowania z przyrodą. Na miejscu panuje kameralna atmosfera, a miły i pomocny właściciel dba o komfort gości.<br>Kemping: <br>description: https://www.facebook.com/groups/1055351639208886/permalink/1056390192438364/ Phone: +48880910168<br>phone: +48880910168<br>website: <br>Dodaj nowe miejsce do mapy:: www.camptem.pl/dodaj<br>Udogodnienia:: Toalety nr: 1<br>Altana nr: 3<br>Miejsce na ognisko nr: 4<br>Dostęp do prądu nr: 5<br>Dostęp do wody pitnej nr: 6<br>Kosze na śmieci nr: 8<br>Wi-Fi<br>Obsługa kampera nr: 20"
        },
        {
            "name": "Lazurowe - Camping, Caravaning & Pole Namiotowe nad Morzem",
            "lat": 54.805336,
            "lon": 18.384362,
            "description": "opis: Kemping Lazurowe - Camping, Caravaning & Pole Namiotowe nad Morzem położony jest na klifie z widokiem na Morze Bałtyckie, w pobliżu Władysławowa. Lokalizacja umożliwia szybki dostęp do plaży (ze schodami) oraz korzystanie z bliskości sklepów i restauracji. Parcela premium oferują widoki na morze, zapewniając wyjątkowy klimat. Mimo ruchliwej drogi w okolicy, miejsce wyróżnia się pięknym położeniem i możliwościami rekreacyjnymi.<br>Kemping: <br>description: Phone: +48 501 197 450<br>phone: +48 501 197 450<br>website: www.lazurowe.com.pl<br>Dodaj nowe miejsce do mapy:: www.camptem.pl/dodaj<br>Udogodnienia:: Toalety nr: 1<br>Prysznice nr: 2<br>Dostęp do prądu nr: 5<br>Dostęp do wody nr: 6<br>Obsługa kampera nr: 20<br>Kuchnia z palnikami i lodówkami<br>Plac zabaw<br>Wydzielone parcele"
        },
        {
            "name": "Camping SIEDLISKO ROŻYŃSK",
            "lat": 53.818438,
            "lon": 22.154134,
            "description": "opis: Siedlisko Różyńsk to malowniczy kemping położony bezpośrednio nad jeziorem Różyńskim w województwie warmińsko-mazurskim. Otoczony gęstą zielenią, oferuje ciszę, spokój i wyjątkowy kontakt z naturą. Duży teren, częściowo zacieniony przez wysokie drzewa, umożliwia relaks w pięknych okolicznościach przyrody. Dzięki dogodnemu zejściu do jeziora, pomostom i zadbanym trawnikom, kemping jest idealnym miejscem dla rodzin z dziećmi, miłośników aktywnego wypoczynku i osób szukających odpoczynku z dala od zgiełku. Klimatyczna lokalizacja sprzyja także obserwacji zachodów słońca oraz porannemu śpiewowi ptaków.<br>Kemping: <br>description: https://www.facebook.com/groups/1055351639208886/permalink/1056087719135278/ Phone: +48604577108<br>phone: +48604577108<br>website: <br>Dodaj nowe miejsce do mapy:: www.camptem.pl/dodaj<br>Udogodnienia:: Toalety nr: 1<br>Prysznice nr: 2<br>Dostęp do prądu nr: 5<br>Dostęp do wody pitnej nr: 6<br>Miejsce na ognisko nr: 4<br>Altana nr: 3<br>Pomost nr: 13<br>Kajaki nr: 14<br>Wynajem rowerów nr: 15<br>Pralnia nr: 21<br>Stół piknikowy nr: 9<br>Bar nr: 16<br>Oświetlenie nr: 18<br>Plac zabaw<br>Sprzęt wodny (SUP, łódki, rowerki wodne)"
        },
        {
            "name": "Złoty Widok camper parking",
            "lat": 50.828446,
            "lon": 15.723617,
            "description": "opis: Charakterystyka i opis obiektu:<br><br>Złoty Widok camper parking to kemping położony w malowniczej miejscowości Sosnówka, w regionie Karkonoszy. Obiekt oferuje przepiękne widoki na pasma górskie oraz zalew Sosnówka, co czyni go idealnym miejscem dla miłośników przyrody i spokoju. Goście chwalą przepyszne ryby serwowane na miejscu oraz sympatyczną gospodynię.<br>Kemping: <br>description: Udogodnienia: Toalety,Miejsce na ognisko/grill,Prysznice,Stoły/Wiata,Przyjazny zwierzętom,Dostęp do prądu,Czynne całą dobę,                                                                   Do zobaczenia :Zamek Księcia Henryka,zbiornik Sosnówka Phone: +48601847066<br>phone: +48601847066<br>website: <br>Dodaj nowe miejsce do mapy:: www.camptem.pl/dodaj<br>Udogodnienia:: Udogodnienia:<br><br>Toalety nr: 1<br>Prysznice nr: 2<br>Dostęp do prądu nr: 5<br>Restauracja nr: 17<br>Oświetlenie nr: 18"
        },
        {
            "name": "SuliCamp Camping 271",
            "lat": 50.850462,
            "lon": 16.742678,
            "description": "opis: SuliCamp - kompleks wypoczynkowy w Sulistrowicach znajduje się w malowniczej miejscowości Sulistrowice, u podnóża Masywu Ślęży, w województwie dolnośląskim. Lokalizacja campingu sprzyja wypoczynkowi na łonie natury, oferując widoki na górę Ślężę oraz dostęp do pobliskiego zalewu. Wokół rozciągają się tereny zielone, idealne do spacerów i wycieczek rowerowych. Bezpośredni dostęp do szlaków turystycznych pozwala na eksplorację pięknych okolic. Bliskość jeziora i sztucznej plaży czyni to miejsce idealnym dla rodzin z dziećmi, miłośników przyrody i osób poszukujących spokoju.<br>Kemping: <br>description: Udogodnienia: Toalety, Miejsce na ognisko/grill, Kuchnia, Prysznice, Stoły/Wiata, Atrakcje dla dzieci, Przyjazny zwierzętom, Dostęp do prądu Dostęp do wody, Czynne całą dobę, WiFi, Sklep w pobliżu<br>phone: +48 530 721 048<br>website: https://sulicamp.pl/<br>Dodaj nowe miejsce do mapy:: www.camptem.pl/dodaj<br>Udogodnienia:: Toalety nr: 1<br>Prysznice nr: 2<br>Dostęp do prądu nr: 5<br>Dostęp do wody pitnej nr: 6<br>Kosze na śmieci nr: 8<br>Stół piknikowy nr: 9<br>Grill nr: 10<br>Bar nr: 16<br>Restauracja nr: 17<br>Oświetlenie nr: 18<br>Obsługa kampera nr: 20<br>Parking<br>Plaża<br>Salon gier"
        },
        {
            "name": "CamperPark Kujawski Zakątek",
            "lat": 52.478698,
            "lon": 19.060308,
            "description": "opis: CamperPark \"Kujawski Zakątek\" - lawendowe pole znajduje się w malowniczej lokalizacji w otoczeniu pól lawendy, które tworzą wyjątkowy krajobraz i piękny zapach w powietrzu. W pobliżu znajduje się jezioro z plażą oraz staw rybny, co czyni miejsce idealnym do relaksu, pływania czy wędkowania. Miejsce oferuje ciszę, spokój i możliwość kontaktu z naturą, a także urokliwe zachody słońca. Właściciele dbają o atmosferę i wygodę gości, zapewniając przyjazną obsługę i lokalne produkty, takie jak lawendowy miód. CamperPark jest dogodnym przystankiem w trasie z południa na północ Polski.<br>Kemping: <br>description: Atrakcje: Basen, sauna, balia, kajaki, łowisko ryb, wyroby z lawendy Udogodnienia: Toalety ,Miejsce na ognisko/grill, Prysznice, Stoły/Wiata, Atrakcje dla dzieci, Przyjazny zwierzętom, Dostęp do prądu, Dostęp do wody ,WiFi,<br>phone: 514901889<br>website: https://kujawski-zakatek.pl/<br>Dodaj nowe miejsce do mapy:: www.camptem.pl/dodaj<br>Udogodnienia:: Toalety nr: 1<br>Prysznice nr: 2<br>Dostęp do prądu nr: 5<br>Dostęp do wody pitnej nr: 6<br>Plac zabaw<br>Kajaki nr: 14<br>Basen<br>Miejsce na plażę<br>Łowisko rybne"
        },
        {
            "name": "Jura Camp kemping nr 244",
            "lat": 50.522391,
            "lon": 19.591767,
            "description": "opis: Jura Camp – kemping położony w malowniczym sosnowym lesie, zlokalizowany w sercu Jury Krakowsko-Częstochowskiej, w pobliżu czystego jeziora z dostępem do piaszczystej plaży. Miejsce to oferuje spokój, ciszę oraz bliskość przyrody, idealne na relaks dla rodzin, miłośników caravaningu i entuzjastów aktywnego wypoczynku. Zróżnicowany teren pozwala na wybór miejsc bardziej zacienionych lub nasłonecznionych. Lokalizacja stanowi doskonałą bazę wypadową do zwiedzania licznych atrakcji regionu.<br>Kemping: <br>description: Udogodnienia: Toalety, Miejsce na ognisko/grill, Kuchnia, Prysznice, Stoły/Wiata, Atrakcje dla dzieci, Przyjazny zwierzętom, Dostęp do prądu, Dostęp do wody<br>phone: +48 600544201<br>website: <br>Dodaj nowe miejsce do mapy:: www.camptem.pl/dodaj<br>Udogodnienia:: Toalety nr: 1<br>Prysznice nr: 2<br>Dostęp do prądu nr: 5<br>Dostęp do wody pitnej nr: 6<br>Plaża piaszczysta<br>Kajaki nr: 14<br>Bar nr: 16<br>Restauracja nr: 17<br>Stół piknikowy nr: 9<br>Miejsce na ognisko nr: 4<br>Wypożyczalnia sprzętu wodnego<br>Zadaszona altana<br>Plac zabaw"
        },
        {
            "name": "Agroturystyka u Celiny",
            "lat": 50.621405,
            "lon": 18.745874,
            "description": "opis: Agroturystyka u Celiny<br>Agroturystyka u Celiny<br>Charakterystyka i opis obiektu:<br><br>Agroturystyka u Celiny to ustronne miejsce położone w otoczeniu lasów, oferujące ciszę i spokój, idealne dla osób poszukujących wypoczynku z dala od miejskiego zgiełku. Goście doceniają akceptację zwierząt oraz obecność świetlicy z kominkiem, co tworzy przytulną atmosferę sprzyjającą relaksowi.<br>Kemping: <br>description: Las cisza i spokój. Zwierzęta mile widziane<br>phone: +48726141502<br>website: <br>Dodaj nowe miejsce do mapy:: www.camptem.pl/dodaj<br>Udogodnienia:: Toalety nr: 1<br>Prysznice nr: 2<br>Świetlica<br>Akceptacja zwierząt"
        },
        {
            "name": "Camping Wyzwanie",
            "lat": 53.8274551,
            "lon": 18.1795756,
            "description": "opis: Kemping nad Wdą - Camping Wyzwanie znajduje się w malowniczym otoczeniu nad rzeką Wdą, wśród sosnowych lasów. To miejsce oferuje spokój i kontakt z naturą, idealne na wypoczynek dla rodzin, miłośników kajakarstwa i turystyki pieszej. Rzeka Wda, znana z łagodnego nurtu, jest doskonała do spływów, a teren kempingu rozciąga się na 30 hektarów, zapewniając przestrzeń i prywatność. Na miejscu znajdują się wydzielone strefy dla kamperów, namiotów<br>Kemping: <br>description: Udogodnienia<br>Toalety, Miejsce na ognisko/grill, Prysznice<br>Stoły/Wiata, Atrakcje dla dzieci<br>Przyjazny zwierzętom, Dostęp do prądu<br>Dostęp do wody, Czynne całą dobę. Dodatkowe atrakcje: - spływy kajakowe,<br>- szlaki rowerowe,<br>- szlaki piesze,<br>- jeziora,<br>phone: +48790390610<br>website: campingwyzwanie.com<br>Dodaj nowe miejsce do mapy:: www.camptem.pl/dodaj<br>Udogodnienia:: Toalety nr: 1<br>Prysznice nr: 2<br>Dostęp do prądu nr: 5<br>Dostęp do wody pitnej nr: 6<br>Miejsce na ognisko nr: 4<br>Wiata nr: 3<br>Plac zabaw<br>Bar nr: 16<br>Kajaki nr: 14<br>Pomost nr: 13"
        },
        {
            "name": "Camping nad stawami",
            "lat": 50.464679,
            "lon": 16.903511,
            "description": "opis: Camping nad Stawami znajduje się w malowniczej okolicy Złotego Stoku, w otoczeniu wzgórz i zielonych terenów. Trzy stawy na terenie obiektu tworzą niezwykły klimat, idealny dla miłośników wędkarstwa oraz osób szukających ciszy i spokoju. Jest to miejsce przyjazne rodzinom, z równym terenem do rozbijania namiotów oraz udogodnieniami dla kamperów. Dzięki bliskości natury i spokojnej atmosferze jest to doskonała baza wypadowa do zwiedzania okolicznych atrakcji.<br>Kemping: <br>description: Prywatne stawy z darmowym wędkowaniem. Atrakcje w pobliżu: Kopalnia złota, Twierdza w Kłodzku i Srebrnej Górze, Pałace , Uzdrowiska , trasy rowerowe i mnóstwo innych. Udogodnienia: Toalety, Miejsce na ognisko/grill ,Prysznice, Atrakcje dla dzieci, Przyjazny zwierzętom, Dostęp do prądu, Dostęp do wody<br>phone: +48 608 306 739<br>website: <br>Dodaj nowe miejsce do mapy:: www.campteam.pl/dodaj<br>Udogodnienia:: Toalety nr: 1<br>Prysznice nr: 2<br>Dostęp do prądu nr: 5<br>Dostęp do wody pitnej nr: 6<br>Kosze na śmieci nr: 8<br>Stół piknikowy nr: 9<br>Grill nr: 10<br>Parking dla rowerów nr: 11<br>Świetlica<br>Miejsce na ognisko<br>Ping pong<br>Piłkarzyki"
        },
        {
            "name": "Camping Drwęca Nielbark",
            "lat": 53.360175,
            "lon": 19.528195,
            "description": "opis: Camping Drwęca Nielbark położony jest nad malowniczym jeziorem Nielbark, otoczonym lasami i łąkami. To urokliwe miejsce oferuje ciszę, spokój oraz bliskość natury, idealne dla osób szukających odpoczynku w otoczeniu dzikiej przyrody. Dzięki bezpośredniemu dostępowi do wody możliwe jest uprawianie sportów wodnych, wędkowanie oraz organizacja spływów kajakowych na rzece Drwęcy. Na jeziorze znajdują się urokliwe wyspy, w tym \"Wyspa Mew\". Właściciel z pasją dzieli się wiedzą o historii regionu, co czyni pobyt jeszcze bardziej wyjątkowym. Teren kempingu jest zadbany i zapewnia odpowiednie warunki dla przyczep, kamperów oraz namiotów.<br>Kemping: <br>description: Toalety, Miejsce na ognisko/grill, Kuchnia, Prysznice,Stoły/Wiata<br>phone: +48 604507012<br>website: campingnielbark.pl<br>Dodaj nowe miejsce do mapy:: grupy CampTeam: www.campteam.pl/dodaj<br>Udogodnienia:: Toalety nr: 1<br>Prysznice nr: 2<br>Dostęp do prądu nr: 5<br>Dostęp do wody pitnej nr: 6<br>Pomost nr: 13<br>Kajaki nr: 14<br>Sauna<br>Bania<br>Miejsce na ognisko nr: 4<br>Wiata nr: 3<br>Oświetlenie nr: 18<br>Plaża"
        },
        {
            "name": "Kozia Góra Camping",
            "lat": 54.2332632,
            "lon": 17.962425,
            "description": "opis: KEMPING & POLE NAMIOTOWE<br>NA KASZUBACH NAD JEZIOREM<br><br>Kemping położony jest nad samym jeziorem Raduńskim w miejscowości Żuromino na Kaszubach.<br><br>To malownicze miejsce otoczone jest lasami usytuowane z daleka od miejskiego zgiełku, które zapewni spokój i ciszę. Oferuje doskonały wypoczynek na pięknej plaży z kąpieliskiem.<br><br>Wszystkie miejsca kempingowe wyposażone są w przyłącza prądu, dając możliwość korzystania z elektryczności. Możliwy jest dostęp do wody miejskiej oraz miejsce zlewowe. Do dyspozycji gości oddajemy zaplecze sanitarne.<br><br>Dla gości pola namiotowego przygotowaliśmy stanowiska biwakowe usytuowane nad wodą z możliwością podłączenia do prądu.<br><br>Osobą lubiącym aktywny wypoczynek oferujemy wypożyczalnię sprzętu wodnego ( kajaki, rowerki wodne, łódki, supy) dzięki, któremu można podjąć przygodę na bliskim jeziorze.<br><br>Na terenie kempingu znajduje się boisko do siatkówki plażowej, które zachęca do aktywności fizycznej. Dla najmłodszych zaś przygotowano plac zabaw oraz salon gier gdzie będą mogli spędzić miło czas.<br><br>W ciągu dnia można skorzystać z baru, który oferuje pyszne jedzenie i desery.<br><br>Wieczorami jest możliwość rozgrzać się i miło spędzić czas przy ognisku.<br><br>W okolicy można zwiedzić ciekawe miejsca takie jak np. Szymbark, Wieżyca, Strysza Buda<br>Kemping: <br>description: Udogodnienia: Toalety ,Miejsce na ognisko/grill ,Prysznice, Stoły/Wiata Phone: 511039999<br>phone: 511039999<br>website: <br>Dodaj nowe miejsce do mapy:: <br>Udogodnienia:: Toalety nr: 1<br>Prysznice nr: 2<br>Bar nr: 16<br>Dostęp do prądu nr: 5<br>Dostęp do wody pitnej nr: 6<br>Miejsce na ognisko nr: 4<br>Kajaki nr: 14<br>Pomost nr: 13<br>Plac zabaw<br>Boisko do siatkówki"
        },
        {
            "name": "Pod Skamieniałym Miastem",
            "lat": 49.7906944,
            "lon": 20.9758106,
            "description": "opis: Camping, Domki, Noclegi, Kemping, Pole Namiotowe Ośrodek Wypoczynkowy „Pod Skamieniałym Miastem” to kameralny i malowniczo położony obiekt w Ciężkowicach, na terenie Pogórza Ciężkowickiego. Ośrodek znajduje się w otoczeniu zieleni, niedaleko Skamieniałego Miasta, które stanowi jedną z głównych atrakcji regionu. To miejsce idealne dla rodzin z dziećmi, miłośników natury i karawaningu, oferujące liczne udogodnienia i atrakcje na miejscu.<br>Kemping: <br>description: Udogodnienia: Toalety, Miejsce na ognisko/grill, Kuchnia, Prysznice, Stoły/Wiata, Dostęp do prądu, Dostęp do wody, Atrakcje dla dzieci, Przyjazny zwierzętom, Wypożyczalnia sprzętu, WiFi, Sklep w pobliżu, Czynny całą dobę, Możliwość obsługi kampera Phone:  +48608613607<br>phone: +48608613607<br>website: <br>Dodaj nowe miejsce do mapy:: <br>Udogodnienia:: Toalety nr: 1<br>Prysznice nr: 2<br>Altana nr: 3<br>Miejsce na ognisko nr: 4<br>Dostęp do prądu nr: 5<br>Dostęp do wody pitnej nr: 6<br>Hamak nr: 7<br>Kosze na śmieci nr: 8<br>Stół piknikowy nr: 9<br>Grill nr: 10<br>Parking dla rowerów nr: 11<br>Dostęp do wody nr: 12<br>Kajaki nr: 14<br>Restauracja nr: 17<br>Oświetlenie nr: 18<br>Stacja naprawcza dla rowerów nr: 19<br>Obsługa kampera nr: 20<br>Basen<br>Sauna<br>Trampolina<br>Plac zabaw<br>Stół do bilarda<br>Cymbergaj<br>Bar z regionalnymi produktami<br>Transport meleksem"
        },
        {
            "name": "Camper Park Stary Folwark",
            "lat": 54.0776964,
            "lon": 23.0832575,
            "description": "opis: Kameralny Kemping dla osób wymagających ciszy spokoju, komfortowych toalet oraz poszukujących relaksu przy łonie natury. Obiekt znajduje się na samym jeziorem Wigry w Wigierskim Parku Narodowym. Strefa ciszy - tylko żaglówki , kajaki, SUPy.<br>Dostęp do wszystkich udogodnień w jednej cenie za pobyt. Strefa zrzutu nieczystości z Camper System.<br>Kemping: <br>description: Udogodnienia: Toalety, Miejsce na ognisko/grill, Prysznice  Telefon: 502024282<br>phone: <br>website: <br>Dodaj nowe miejsce do mapy:: <br>Udogodnienia:: Toalety nr: 1<br>Prysznice nr: 2<br>Dostęp do prądu nr: 5<br>Dostęp do wody pitnej nr: 6<br>Miejsce na ognisko nr: 4<br>Hamaki nr: 7<br>Kosze na śmieci nr: 8<br>Stół piknikowy nr: 9<br>Grill nr: 10<br>Pralnia nr: 21<br>Altana nr: 3<br>Stacja naprawcza dla rowerów nr: 19<br>Pomost nr: 13<br>Kajaki nr: 14<br>Wynajem rowerów nr: 15<br>"
        }
    ]
}